[
  {
    "author": "林妙茵Miu",
    "comments": "31 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/629677726_1278934420952987_367453460811915035_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=111&_nc_ht=scontent-man2-1.xx&oe=69923D00",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/628035401_1278934467619649_8194460191032427652_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=110&_nc_ht=scontent-man2-1.xx&oe=69923F93",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/628362926_1278934447619651_5933834024482069425_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=109&_nc_ht=scontent-man2-1.xx&oe=69921148"
    ],
    "localFiles": [
      "fb-scraper/post-0-img-0.jpg",
      "fb-scraper/post-0-img-1.jpg",
      "fb-scraper/post-0-img-2.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid0FuEsCYHw7WnMoW9xTJan9vcdkjbvVhDuU7WaaAoGaMdrYcJjiK34g78f6HQScUrxl",
    "postText": "【一千九百幾頁內那些一千幾百萬細數】\n時近預算案，紛紛有些幫政府開源節流的建議出爐，有智庫建議增加六合彩博彩稅率、變相調低彩金，稱每年可增加5億稅收；金融界議員陳振英就建議，加重遲交稅罰款，將附加費再增5%，可為庫房帶來數千萬.....\n「山大斬埋有柴」，這些為政府額外進帳幾億、幾千萬的建議沒有什麼不好，只是不妨也引入普羅市民視角：生活不易，社會氣氛麻麻，「降低六合彩彩金」聽起來就像連小市民發橫財夢也要打主意；遲交稅本來已要交附加費，寧付額外成本都要「換取時間」很可能是手頭緊，又何苦迫人太甚？有時候想，為那數千萬元換來「不近人情」的印象，真的抵嗎？反正要錙銖必較，倒不如對政府錙銖必較，政府一年開支八千多億，真的擠不出幾千萬來？這一點，陳振英應相當清楚，畢竟他做過財委會主席，正是為政府使錢把關的。\n1.\n其中一項立法會年年審議的，是「基本工程儲備基金整體撥款」，涵蓋政府大小工程、收地賠償、各部門電腦化計劃等等分目，26/27年度政府預計需要撥款389億2,990 萬元，各分目下需支用撥款的「項目一覽表」幾天前出爐，全長1912頁，內藏海量細項(連結在留言)。\n隨機以「選舉事務處」搜尋：原來處方斥資154.6萬用於「追蹤選舉物資解決方案」，這跟數年前處方曾遺失選民登記冊有關嗎？確保好好保存選舉物資不是份內事嗎？為什麼要額外公帑研究「解決方案」？\n去年底的立法會選舉，原來選舉事務處特意設置了「統計數字流動輸入系統」和「連結中央指揮中心、數據資訊中心及各投票站通訊系統」，分別耗支1988.3萬和1640.2萬，是只用一次？還是可重用？這又教我想起選舉開支的交代是如此籠統、零散，這些「電腦化計劃」有計算在政制及內地事務局去年所講的12.8億選舉開支內嗎？還有那些鋪天蓋地banner、各大小部門拍的宣傳片....成本會否已散落四周？最終會整合出一筆整全的數嗎？\n跟選舉事務處有關的，還有以下：(項目//撥款預算//目標或實際完工日期）：\n・為2026年選舉委員會界別分組一般選舉及2027年行政長官選舉提升電子選民登記冊系統//1311.2萬//2027上半年\n・2026年選舉委員會界別分組一般選舉的選票分類和驗證系統及自動點票系統//1332.2萬//2026下半年\n・2025年立法會換屆選舉選舉委員會界別的選票檢測及自動點票系統//1364.7萬//2025下半年\n・2025年選舉委員會界別分組補選的選票分類和驗證系統及自動點票系統//1726.6萬//2025下半年\n・加強資訊科技系統保安//1858.1萬//2026上半年\n・提升及遷移新選舉及選民登記系統//1877.6萬//2026下半年\n・2025年立法會換屆選舉功能界別的電子點票系統//1917.6萬//2025下半年\n・推行中央管理通訊系統、遷移電郵系統上的應用系統及提升辦公室自動化軟件//1944.1萬//2027上半年\n・為2025年選舉委員會界別分組補選及2025年立法會換屆選舉的電子選民登記冊系統進行系統提升//1956.9萬//2025下半年\n・推行政府人力資源管理服務//213萬//2025上半年\n・提升部門入門網站//407.1萬//2026上半年\n・提升辦公室自動化軟件及操作系統//502.8萬//2026上半年\n・數碼化供候選人使用的選舉表格//760.9萬//2026上半年\n・開發選舉網站//1005.5萬//2025下半年\n單是「電子點票」、「自動點票」都N項，提升/開發網站又分幾項，當中有沒有重疊、可合併的空間？\n還有一項似為2027年區議會地區委員會界別選舉「超前部署」，價值997.5萬，叫「選票檢測及有效票輸入系統」，跟現成已開發的N項電子點票有分別嗎？是驗票時能一併把「有效票」分出來嗎？即類似早前曾在立法會提出、後遭非議而放棄的「智能投票箱」嗎？\n2.\n以上只是「選舉事務處」一個部門搜尋出來的項目，閱覽期間還發現不少其他部門也有些項目，公眾眼中起碼值得一問：\n特首辧原來2023下半年完成了一項價值263.1萬「提升無紙會議系統」，今年下半年會「為無紙會議系統採用多元化產品組合」，盛惠686.6萬。明明花了錢推動「無紙會議」，為何每次見高官開督導會議發相，個個面前都攤開紙筆？\n開發「簡約公屋」收租系統1314.1萬，現有公屋是怎樣收租的呢？不可共用的嗎？\n警務處開發內部人工智能聊天機械人「iQ」1921.7萬；更新內聯視頻平台「P-TV」1915.8萬；還有個「事件應對及受影響人士管理系統」1740萬....具體用途是什麼？\n政府新聞處照片和視頻自動標記，價值1492.7萬，2025下半年完成；\n運輸署的士車廂內行程記錄系統的中央平台，1608.3萬，2027上半年完成；\n民政事務總署關愛隊社區資源管理平台，1903.2萬，2025下半年完成.....\n這些千萬計公帑投資，可能都對公眾有益，但是否必須額外資源推展？政府in-house的IT支援沒法完成？\n議員們如果在那一千九百多頁之中，找出一些非必要項目，或者用現成資源可吸納、不假外求便可完成，只消幾項，省下的公帑也許已比「遲交稅罰多啲錢」多。\n3.\n當然，可能全部項目都必要，一毫子都省不了。但，看得仔細、問得仔細，本身就體現一種態度，讓行政機關有新任務時，不會輕率拿新錢，會先試試用現有資源推行。\n這數百億撥款的審批程序分三步：事務委員會(panel)->工務小組-＞財委會，早幾天寫專欄，我只提及星期三發展panel將開會傾，但原來資訊科技及廣播panel同日早上都會傾，上文多是有關電腦化計劃，或許在資訊panel提問更適宜。\n寫這文時，重看上一次發展panel討論「基本工程儲備基金整體撥款」，有一個有趣觀察，問問題的共有5位議員：\n・田北辰問屯門繞道的通風大樓是否非起不可？\n・張欣宇問港島西至交椅洲，和大嶼山東北至交椅洲，原本規劃是一條路，卻分成兩條路申請工程研究撥款，是否為了規避工務小組、財委會單獨撥款程序，砍成兩件5,000萬元以下項目？\n・葉劉淑儀留意到大埔洞梓重置教育大學運動中心的相關撥款，25/26年度只動用一小部分，是否收地進度緩慢？\n・洪雯則關注電腦化計劃的預算有甚麼準則？如何評估哪些應該先做、哪些後做呢?譬如漁護署開發動物福利個案資訊系統，應否推遲呢?\n以上4位今年都不在議會了，餘下一位提問了而今天仍是議員的，是姚柏良，但他原來的旅遊界席位已讓路予江旻憓。姚當時問起：啟德郵輪碼頭翻修行李大堂、二樓廁所及貴賓室及北平台花園工程，屬丁級工程，會否排到很後呢？建築署助理署長答：「姚議員請放心，我們的工程大約會在2025年6月，約2026年6月完成，大約為期12個月」，文件上的「目標完工日期」是「2026年上半年」。\n同一個項目，今年在一覽表上的完工日期推後到2027年下半年，官員曾信誓旦旦叫議員放心，終究都是延誤了，為什麼呢？接待旅客的基建不是該如火如荼嗎？再看看發展panel今年成員名單，姚柏良沒參加，其「旅遊界接班人」江旻憓也沒有參加——不過不要緊，這議程不限委員，全體議員都可參與，in case江議員想追問「延誤之謎」，那項目在千九幾頁中的page 70，編號001/25。\n#",
    "reactions": "Like: 595 people",
    "scrapedAt": "2026-02-11T09:54:12.652Z",
    "timestamp": "2d",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/615236297_1258736139639482_219305950306394124_n.jpg?stp=cp6_dst-jpg_p180x540_tt6&_nc_cat=106&_nc_ht=scontent-man2-1.xx&oe=69921B80",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/616816635_1258736216306141_3762860886065964313_n.jpg?stp=cp6_dst-jpg_p600x600_tt6&_nc_cat=107&_nc_ht=scontent-man2-1.xx&oe=69923E2F",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/615823126_1258736329639463_3568185082925196161_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=108&_nc_ht=scontent-man2-1.xx&oe=699221DA",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/615061192_1258736399639456_1232604988061201485_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=105&_nc_ht=scontent-man2-1.xx&oe=69922692",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/616087909_1258736446306118_3337302265113000355_n.jpg?stp=cp6_dst-jpg_p640x640_tt6&_nc_cat=100&_nc_ht=scontent-man2-1.xx&oe=69920927"
    ],
    "localFiles": [
      "fb-scraper/post-1-img-0.jpg",
      "fb-scraper/post-1-img-1.jpg",
      "fb-scraper/post-1-img-2.jpg",
      "fb-scraper/post-1-img-3.jpg",
      "fb-scraper/post-1-img-4.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid02uFCitq3x2spX8Y7ScGwBZ4sQ6GY2vGHKjKEbcZxTRwg3QZe12Tu3ZpknDxUABCpBl",
    "postText": "【開創第一】立法會開鑼，首項議程是特首李家超發言，這是1月1日他監誓後致辭以來，14日內特首第二次在議事廳發言，主席李慧琼形容是「開創了兩個第一」，「是立法會成立近28年來首次有行政長官在立法會任期開始的首次會議上，根據議事規則第8(a)條向立法會發言。」多家傳媒如是報道：「是立法會首次有特首在首次大會向全體議員發言」；「行政長官李家超出席立法會大會，是歷來第一次有行政長官在新一屆立法會首次大會開始時發言」；「新一屆立法會召開首次會議，行政長官李家超在大會中發言，是28年來首次」。附圖是2022年1月，即上一屆立法會第一次會議的議程，第一項是「行政長官向本會發言，並答覆議員提出的質詢。」時任特首林鄭月娥在發言就提及「今天是中華人民共和國香港特别行政區第七屆立法會的首次會議，會議廳內懸掛了國徽和區徽，標誌着特區政治體系的里程碑。.....」換言之，林鄭月娥在上屆立法會也是在首次會議開始時發言。咁，難道李慧琼同一眾傳媒都錯？又唔係。至少，李慧琼啱——「根據議事規則第8(a)條」，的確係第一次。吓？寫唔寫8(a)差咁遠咩？行政長官出席立法會，涉及議事規則第8條，內分abc三細項：a是「向立法會發言」；b是答覆議員提出的質詢；c是提出任何政策、措施、法案、決議案、議案或議題，以便立法會辯論。林鄭那次，是發言＋質詢，即涉及8(a)及8(b)，甚至連首次會議的「牌頭」都是行政長官答問會；李家超這次，則是只發言，講完便離開會議廳，沒有回應質詢，只涉及8(a)，亦因此，李慧琼講法沒錯，在立法會任期開始的首次會議上，特首根據8(a)出席，只發言、不答問，是廿八年來首次。傳媒省略了8(a)，表述成「是立法會首次有特首在首次大會向全體議員發言」，技術上便不是100%準確了（除非，大家解讀2022年那次不算「首次大會」啦）。事實上，齋計兩位特首的發言字數，林鄭那次開場白發言有5690字，李家超今次是3087字，林鄭的發言更長，考第一。#",
    "reactions": "Like: 442 people",
    "scrapedAt": "2026-02-11T09:54:16.701Z",
    "timestamp": "3w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "244 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/623183701_1271240188389077_378261851595770011_n.jpg?stp=dst-jpg_s1080x2048_tt6&_nc_cat=110&_nc_ht=scontent-man2-1.xx&oe=69920E17",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/622840029_1271240218389074_5898542337825804576_n.jpg?_nc_cat=101&_nc_ht=scontent-man2-1.xx&oe=69921C45",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/622580658_1271239978389098_4654412988706615804_n.jpg?stp=dst-jpg_p394x394_tt6&_nc_cat=108&_nc_ht=scontent-man2-1.xx&oe=69921260",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/623374909_1271240231722406_8476432776086063618_n.jpg?stp=dst-jpg_p960x960_tt6&_nc_cat=106&_nc_ht=scontent-man2-1.xx&oe=69923883"
    ],
    "localFiles": [
      "fb-scraper/post-2-img-0.jpg",
      "fb-scraper/post-2-img-1.jpg",
      "fb-scraper/post-2-img-2.jpg",
      "fb-scraper/post-2-img-3.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid0g4JAdoRj1J9EP9SHZQFthUS4VktjPEBmyg7UyEe7AkZqfyAH7q9C5hCeMtdUZ491l",
    "postText": "繼前立法會議員江玉歡昨晚出聲後，連身居行政會議的資深大狀湯家驊都說，按條文字面理解，坐巴士必須要攬安全帶的新規定，只適用於2026年1月25日及之後登記的巴士。\n這真是匪夷所思到極的事，因政府一直的宣傳解說，是不分車輛是否新登記，有安全帶就要攬。（新聞公告如圖）\n可能性：\n1. 單睇8AB與8D不足以理解，要睇埋其他條文，加埋一齊就會變成「新舊車都要戴」（但江是律師，照計已驗屍咁驗才出PO，如今連湯大狀都確認此理解，益發增加可信性）。\n2. 律政司draft得唔好，反映唔曬立法原意，留下一個「漏洞」，而審議時立法會渾然不覺。（指向4）\n3. 條例冇draft錯，立法原意本來就係由新車做起，慢慢fade out。（指向5）\n4. 行政當局真心以為規例涵蓋新舊車（但不知條文有漏洞），故宣傳時也是強調，只要有安全帶就要戴。\n5. 政府明知新例適用範圍是只涵蓋新車，亦明知如果乘客坐了舊車，冇扣，是告唔到的，但為了盡快讓「坐巴士扣安全帶」的習慣落地，故宣傳時「不用分那麼細」一併要求所有人都跟新例做。\n6. None of the above，而是其他離奇到暫時未推論到的原因。\n記憶中從未有一條新例，在實施5日後，其「適用範圍」有如此根本性的理解落差。今次「不知者」還要不止普羅大眾，連有份審議的議員、有份執行和宣傳的政府人員，都可能是「不知者」，新例好像進入了「迷離境界」。如今只好「法、理、情（同情）」兼備地給予政府一些時間，等待他們開一個詳盡的記者會（不是standup答一兩題那種），釋除公眾疑惑。\n（這是繼兩蚊搭車、垃圾徵費後，又一公共行政/政策制定落實的案例，可惜近日私事繁忙我自己的生活都進入迷離境界，只能維持「低度運作」，交不能不交的稿，或像這篇在「洗滌心靈」長途車上匆匆草成。暫難靜心寫篇長文不無遺憾，可幸是事情發展讓我交專欄時不愁沒題材。跟大家一樣，我會在百忙中期待揭盅究竟是123456哪一個答案）\n#",
    "reactions": "Like: 1.8K people",
    "scrapedAt": "2026-02-11T09:54:20.672Z",
    "timestamp": "1w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "44 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/615378715_1256485136531249_207994213980212169_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=108&_nc_ht=scontent-man2-1.xx&oe=699210F2",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/613576399_1256485296531233_2173484178660436191_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=107&_nc_ht=scontent-man2-1.xx&oe=69922114"
    ],
    "localFiles": [
      "fb-scraper/post-3-img-0.jpg",
      "fb-scraper/post-3-img-1.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid02Lmf1fR8xSmGcw5mJjraziTccsfAezPAcLHNYkYs51kxxRXobM4N8Ygt4kB85JZo7l",
    "postText": "【難以理解的操作】\n實在不明白資深政務官、做過新聞處長、又有多年問責高官經驗的黃偉綸，近幾天是運用了甚麼「策略」？如果政府已立定決心宏福苑不會原址重建，那麼早一天何必要將原址重建寫入問卷叫災民答？假如官方即使「不傾向」都有誠意收集意見，又何必在派了問卷一日後就「講得咁死」，把原址重建形容成不切實際、「目前諗法係唔會再做住宅」？那完全是違反常情常理，甚至讓人有「被玩」的感覺，奇又奇在沒人迫他出問卷、沒人干預他如何設計問卷、更沒有人迫他發了問卷又去電台說這些自相矛盾的話，一切都自招。那究竟有何丁點益處？百思不得其解。\n因為太難以置信，我把黃偉綸在商台訪問的那一節完整聽完，他後段是有句說「呢刻嚟講，嗰個(原址重建)唔係實際做法，但我哋都願意討論」——可是當政府的立場已如此明確，還餘下多少「討論」餘地？無論如何，既然政府是「願意討論」的，便值得斟酌一下他在訪問中提及的細節。\n-重建時間\n在問卷中，「宏福苑原址」是「大埔有可能興建的新居屋單位地點」三個選項其中之一，「預計2035年或之後入伙」則是三個地點中最遲的。黃偉綸解釋，重建需時9至10年，皆因收購業權涉及的法律事務可能需時數年、清拆7幢樓涉1年半（他在訪問中多次提及「7支樓」，但未交代第8幢前路。若原址不建住宅，餘下一幢變單幢樓乎？）、規劃和興建(部分與前段同步進行)要4至5年，因此整個過程長達9至10年。\n我最不明白是怎麼還要預時間規劃？喺宏福苑起宏福苑都要規劃？\n黃也提及原址重建需時這麼長，畢竟是燒毁了的地方，長時間喺度對大埔區都不好。然而無論起公園起社區設施，似乎都涉及收購業權，換言之那幾年都慳唔到的，那麼差別是否只在收購業權後起公園、還是收購業權後起返宏福苑？對「大埔整體」而言影響有多大分別？\n-問卷不是問卷？\n黃偉綸在節目中說現在有「所謂問卷流咗出嚟」，說內部不叫這做問卷，叫「資訊工具箱」，不是想冷冰冰地叫災民填返返嚟就算，而是可以傾的。\n據傳媒登出的副本，那份文件左邊列出「問題」，右邊填寫「回覆」，若這都不是問卷，而是「工具箱」，實在太「語言藝術」了，我寧願官員有起碼的勇氣call a spade a spade, call a questionnaire a questionnaire. \n若政府原意是這不算「諮詢」，而是想居民明白政府初步評估後的pros and cons，想居民們思考後表達傾向，因此是「交流的起點」。那麼應把文件一分為二，一份是「政府初步評估的不同選項優劣」、另一份是收集居民意見，而「初步評估」應更詳細地解釋政府的理據、看法，這樣居民才有基礎作選擇，而不是「工具箱」明明有某件工具，一天後又說「呢件工具唔用得，我純粹寫落去」。\n-收集的意見如何整合？\n無論這是問卷定「工具箱」，政府都要面對一個問題：收集回來的意見將如何整合？幾多個百分比的災民選擇某一選項，政府便會實行？幾低百分比，便會放棄？\n就以原址重建為例，等候時間長，但可能有些戶主太喜歡原址原則原景觀，寧願等；有些比較年長的，則寧願同區換成另一個單位安享晚年。最後決定時是「少數服從多數」抑或「兼容不排他」？假設某選項有51%人選擇，政府是否「不想，但都要提供」？如果40%呢？30%呢？又，宏福苑以外其他香港市民的意見又佔多大比重？如何量度？這些都是基本原則問題，在討論初段需搞清楚。\n——————\n聽完那一節訪問，最可惜是當黃偉綸表明原址重建不設實際、政府不擬在宏福苑建住宅後，主持沒有即時追問最obvious的問題「下？！你哋昨日份問卷都有原址重建喎，今日就推翻？」——可能是主持人心裡有其他重點很想追問（她追問了基金用剩多少錢），也可能是她沒有意識這是大眾心裡的疑問。然而明明個官就坐喺面前，明明你唔問嗰日就冇人可以再問到佢，此時走甩了最緊要的追問，就是全社會的損失。（後來另一位主持有問百分比，但她同時問了兩三條，黃「有位走」冇直接答）\n據明報「拆局」，政府消息人士透露，「黃偉綸的說法源於政府最新研判，認為有需要向社會各界清楚說明，政府需要平衡照顧宏福苑業主住屋需要，以及公帑用得其所；同時亦要針對回應近日一些流言蜚語」（即網上有傳言稱當局日後會把原址土地撥予華懋建豪宅出售）。建豪宅與原址重建宏福苑是兩碼子事，政府想澄清前者，講清楚「不會建私人樓，就算起，都只會起居屋」就行，不必作昨天的表態，因此這段分析仍未解開謎團。\n唯一肯定的是，這兩天的操作，令大眾感到混亂、不明所以、甚至覺得嬲，對社會探討宏福苑長遠安置方案，沒有幫助或益處。\n#\n圖：截自集誌社",
    "reactions": "Like: 738 people",
    "scrapedAt": "2026-02-11T09:54:26.618Z",
    "timestamp": "4w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/612231548_1255218579991238_3314903590192368259_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=109&_nc_ht=scontent-man2-1.xx&oe=69921FA4",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/611924974_1255218569991239_6403196658087077082_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=108&_nc_ht=scontent-man2-1.xx&oe=69921755",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/612709865_1255220109991085_3709377417010167369_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=105&_nc_ht=scontent-man2-1.xx&oe=6992086D"
    ],
    "localFiles": [
      "fb-scraper/post-4-img-0.jpg",
      "fb-scraper/post-4-img-1.jpg",
      "fb-scraper/post-4-img-2.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid0JhJoHJKUp9PoV7D8jvSmg9AU1HHC8VjXERPcTVSoByakMJZRr9Tm2m7CJCB2snvVl",
    "postText": "【「冷感」的由來】不知出於愛還是責任、抑或simply好奇心或「天崩地裂都要交稿」的真實需要，我聽了立法會議員選主席的論壇，聽了21位議員問咗乜、主席及「差啲做主席」那位又答咗乜。據報這次選舉屬「自由搏擊」、「沒有內定」，因此可傾向相信議員們所問反映他們真實訴求，也可藉此觀察議員與市民（至少部分市民）的關注點有否/有幾大落差。-緊急質詢大埔宏福苑大火，狄志遠曾要求緊急開會質詢政府，但當時正值會期已結束新一屆又未選出，按規則要行政長官才可call立法會開會（而行政長官沒有call），結果會到1月14日，這宗大災難發生個半月後，香港的議會才終將首次正式討論。除卻這時間點比較特殊的例子外，完善後首屆議會，議員提的緊急質詢也多次被主席梁君彥壓下：2022年尾，兩間電力公司公布翌年電費加幅，中電按年增19.8%，港燈加45.6%。議員李浩然提出急切質詢，要求政府交代（迫切性在於1月1日就加電費了)，梁君彥拒絕，認為性質不算「急切」，在日後的會議才提出，亦不會失卻意義；同年港鐵將軍澳綫早上繁忙時間發生事故，林筱魯提緊急質詢 ，梁君彥也不批；2025年東鐵綫兩個月內三宗工程車事故，服務受阻，民建聯主席陳克勤申請急切質詢，梁君彥認為政府已要求港鐵交報告，事情並非急切至須在大會討論，同樣不批......咁究竟將來主席用咩尺度審批急切質詢呢？昨天林振昇就是問了這問題。候選人陳振英回答要平衡，「要同政府商量」，因為某事雖然議員很關心，「但在特區政府立場，會否已有其他平台希望可以向公眾交代，而不想在議會用另外一種形式來作說明和解釋呢？」他形容這是配合行政主導的一個舉措。李慧琼則答，會跟議事規則作判斷，特別是會否開了先例，「行政機關的考慮我不會放在一個重要的考慮點，因為這是立法會的事權」。我當時是有點驚訝陳振英的「坦白」，也差不多即時收到朋友來訊笑陳「真嘅都唔好講出嚟嘛」。然而想深一層陳振英這位資深議員在選主席的論壇上能很公開很feel comfortable地答「批唔批緊急質詢要同政府商量」，又反映了近年「行政主導主導主主導」的大旋律下，要拿捏立法會有咩「話得事」都已非傳統「常識」可理解——官員唔想嚟立法會想用其他平台？站在議會角度梗係嚟議會緊要啲啦！官員唔明，就教到佢明，有咩理由問准佢先質詢佢呢又？總之這一問，問出了政府與立法會的份際，問出了可能是「真嘢唔小心講咗出嚟」的答案，切中了市民近年覺得「立法會都係睇政府頭啫」的觀感，頗有意思。-外訪不只一位議員問及外訪，問有冇計劃帶領議員去邊度考察？睇咩產業？點樣拓展空間說好香港故事等等。然而我相信當普羅大眾提起議員外訪，一定唔係想起呢啲。2024年尾，立法會議會聯絡小組委員會考察韓國日本，梁君彥帶隊，七日六夜行程每位議員公帑支出50000元，後來因韓國政局變化，改為只去日本，最終使費幾多，一直未見公布。當日支出之中相當部分是機票，因為按規矩「航程4小時以上，買商務機票」，然而大眾觀感，飛日本幾個鐘，又是公務行程花公帑，經濟客位可慳一大截。當時有建議，8小時以上航程，才公帑買商務機票，其他則買經濟客位，並容許議員自費升級，這樣便更平衡和公道。據日本之行考察報告，除了與當地議會、官員交流外，那「早餐都冇得食」大清早去豐洲市場的行程，inspire咗議員建議在港「打造世界級空運鮮活市集」，「利用港珠澳大橋人工島觀賞飛機起降的優越位置， 結合香港中外薈萃的獨特飲食文化，提供一站式旅遊及飲食體驗」；喺橫濱中華街，觀察到「熊貓造型蒸包十分可愛，吸引大量遊客排隊購買」，建議廟街、旺角等，「在店鋪招牌及街道設施中加入熊貓元素」；「代表團亦留意到，不少日本人認為香港逐漸流失原有“港味”」，建議「當局可在廟街、彌敦道等....重現香港特色的豎設招牌風景」。外訪建立聯繫是重要的，但也要物有所值，使得其所。議員關心「去邊度外訪考察」時，如果能多一點「同理心」，同時address上述「機票成本」問題，或者關注一下考察成果的深度，不能太表面和直觀.....總之，起碼俾人睇到「當提起外訪，我知市民記得啲乜」，大家才有起碼的common ground。-議員津貼關於錢，議員酬金、辦事處開支....都是市民很有意見的。議員由70個加到90個，錢使多了，但嗌得出名嘅少過以前（真係嗌得出嗰批，新一屆又走埋）。咁嘅背景下，李鎮強問起議員辦事處開支，說現在是跟「丙類物價指數」調整，追不到物價和人工升幅，可以點改善？少少背景：目前每名議員每月可獲108,790元薪津(主席是217,580)，任滿酬金是四年任期酬金總額15%，另外每年可獲2,984,860元的辦事處營運開支額，實報實銷發還。這金額按丙類消費物價指數（即「較高開支範圍住戶的開支模式」編製的指數)調整。過去兩屆都有議員指出，用「丙類指數」調整唔好，應改用「加權指數」（據獨立委員會報告，若改用加權指數，「有較大機會令每屆立法會的津貼率增加」，財政影響總額約為一屆 810萬元）。上屆立法會的小組委員會交報告爭取過，獨立委員會亦認同用加權指數，但「考慮到現時的財政挑戰，現階段不宜實施任何可能增加公共財政負擔的建議。因此，獨立委員會不建議向第八屆立法會議員實施這項建議。」政府亦都接納，所以呢一屆議員薪津是維持不變的。老實講，市民眼中「唔減都好好啦，仲想加？」但議員乃至兩位候選人似乎唔aware呢個「民意公因數」，陳振英話有見最新公共財政狀況，印花稅收益增，若一兩年內改善，可向行政機關再爭取改用「加權指數」；李慧琼亦答留意到已經兩屆冇調整議員津貼，在經濟財政影響下「相信政府都會考慮」。我希望議員們不要忽略觀感問題。市民眼中議員人工已經好高，仲要有90人咁多，條大數已經一闊三大，任何「進一步向上調整」的動作，其反應不亞於「高官加人工」。況且，就算未來一兩年公共財政牌面有好轉，內裡也是借了不少錢發展北都和大型基建，公帑負擔不輕，從政者最起碼的「貢獻」也許就是善用手上已不算匱乏的資源做好服務，而非見到盤數好少少，就想加這加那。-冷感論壇上林筱魯問到，最怕市民對立法會事務「冷感」，問兩位候選人對議員質詢、議員議案乃至官員回應的質量有何期望。李和陳回答時都提及每周兩項「議員議案」重複度高、傳媒報道不多，往後可看看如何更善用時間。重複不是問題，重複地議論一些大家沒有共鳴的事才是問題。如果議員關注的跟市民比較一致，唔好令人覺得「班議員事事睇政府頭」，談外訪時同時關心機票可否買平啲；談薪津時不忽略市民觀感；仲有除了問立法會與政總之間道閘幾時開，都關注下「示威區」安排——這些都是起點。更重要，是持續、及時地問一些市民想問的議題，民生如「公營醫療增加收費後，那suppose加強了的減免制度是否很難申請有擾民之嫌？」、「要求巴士乘客戴安全帶的實務問題及如何應對」，抽象和文藝一點「電影審查制度的運作有否窒礙一些電影上演」......傳媒和公眾肯定睇實，絕不「冷感」。又，就以選主席論壇為例，有位議員問兩人對「科學立法、民主立法」的看法。這是國家《立法法》裡的概念、詞彙，但普羅大眾並不熟悉亦不關心，連主持論壇的陳克勤都一再請提問議員講清楚「科學立法」所指為何。這其實很典型，上屆不少議員議案都是引用一些國策概念，或領導人講話，辯論一番在香港怎樣應用。這些都跟市民脈膊好遠——除非，「科學立法」即是AI立法，然後可以慳返一筆議員人工，咁我就有興趣。所以，或者林筱魯所講市民「冷感」，答案不假外求，就在那兩小時論壇裡已見端倪。————————聽到中間其實我是想陳振英贏的，因為他真的想了一些點子「令立法會更加貼地」，例如他建議，跟公眾相關的法例，其公聽會可否改去社區會堂辦？事務委員會跟民生相關的討論是否可移師社區開會？我衷心想搞得成，無論出於愛定責任定好奇心定寫稿需要，我都想去旁聽——旁聽街坊的comment：「呢啲咩人嚟㗎？」「咩呀，立法會議員嚟㗎，位位都十萬蚊人工㗎，我哋出錢㗎。」「江旻憓呢？江旻憓冇嚟嘅？」「葉劉呢？我想同姐姐影相呀！」「葉劉冇做啦今屆，呢啲新㗎」.....想到這裡我不禁替陳擔心，咁think out of the box得唔得㗎？結果，就真係唔得。#",
    "reactions": "Like: 800 people",
    "scrapedAt": "2026-02-11T09:54:26.630Z",
    "timestamp": "4w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "136 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/605666966_1248880657291697_2870926782087385703_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=104&_nc_ht=scontent-man2-1.xx&oe=69920C79"
    ],
    "localFiles": [
      "fb-scraper/post-5-img-0.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid0383HX3xUYJa6YN8b26ZGWo6iA1qsF9g7EKKRXfHgjrHd4thSSFCUMKaCmtNgicnppl",
    "postText": "【難寫的一年】\n「狀態好時追求完美，狀態不好時追求完整。」這個歲末可算是狀態非常不好了，我中了乙型流感，早幾天一度燒到39.1度，本想今年的年結就不寫了，但想起「追求完整」，2025年的最後兩小時，我還是用來回顧這年怎樣走來。\n・申訴專員\n由2024年申訴專員換人開始，便成了本專頁的「常客」，由跟進陳積志多久沒開記者會，到關注「政府網站及社交媒體帳戶的檔案管理」主動調查緣何有始冇終....種種異動令我每隔幾天就去公署網頁瞄一瞄。某天赫然發現公署大幅削減了網上資料庫，主動調查和全面調查只刪剩兩年多，公開資料守則個案更加全部剷走。\n5月16日專欄《寶庫不見了》跟明報頭版同步見報，其他傳媒跟進，我在fb續寫長文，有議員及前官員和應，又成為翌日新聞內容。網媒、電視台”doorstep”陳積志，他解釋「電腦放太多資料會變慢」，大眾當笑話看；後來出稿，解釋「2023年4月之前發布的調查報告已不合時宜，甚或對公眾有所誤導」，也是難以服眾（資料「庫」之為「庫」，怎會「過時」？）。\n本以為這事非關國安，又如此是非分明，更難得是不同行家都一起報道，會有望「成功爭取」，豈料，沒有。公署推出「親自到總部查閱舊報告」，議員又據聞收到溫馨提示這屬於「X不講」，這「舊報告下架」的事就馬虎落幕了。從此公眾、新聞界便難以彈指之間找到多年來涉及不同政策、不同部門的調查報告，我深以為憾。\n專欄＋fb＋傳統媒體能發揮的「槓桿效應」大概都做盡了，卻沒能帶來絲毫改變，這也令我低落了一陣子。如果道理贏哂、都必定輸，那我每天努力去分析道理還有何用？\n・公共財政\n年初預算案中，財爺陳茂波提出「經營帳目」與「非經營帳目」要分開處理：「經營帳目要量入為出，以達致盈餘為目標；非經營帳目方面，基本工程開支是對未來作出投資，....所以收入與開支之間可能出現缺口。這個時候，我們可以運用經營帳目的盈餘或財政儲備支持，也可以靈活善用市場資源，包括不同形式的公私營合作、發行債券等去處理」。當時疑惑，陳茂波似乎將「量入為出」的應用範圍重新定義，這是不是當年基本法定下量入為出原則時的理解？又，非經營帳借落的錢，after all要用經營帳的盈餘和財政儲備去還，因此思考「非經營帳」支出時，真的不用考慮量入為出嗎？\n來到年尾，特首李家超述職時向習主席匯報「政府財政有望在今年由虧轉盈」，是綜合帳目或是經營帳目？值得留意。\n關於公共財政，我們也關注過「兩蚊搭車」的「改良方案」(10蚊以上變兩折，每月上限240程）是否走對了方向？還有2500元開學津貼這項當年承諾「恆常化」的津貼是否可以沒有諮詢「話cut就cut」？\n而本欄長期關注會否「倒錢落海」，早早勸政府放棄的「明日大嶼」亦在今年正底擱置。那個原本用幾億在灣仔海傍建「北都大型規劃展館」計劃，也宣告放棄。\n・垃圾徵費\n這是今年劃上句號的另一項政策。環境局局長謝展寰連公布這決定的日期，都一拖再拖，拖到樺加沙襲港之日才出文件，其中一個理由是「在全球貿易戰和地緣政治局勢日趨複雜的背景下，香港作為國際金融和貿易中心正面臨多重挑戰」...要避免政策對市民和商界帶來額外負擔云云。\n然而垃圾徵費「持續暫緩」後，前朝訂下的人均棄置量、回收率等官方目標是否仍管用？若這些目標都不變，沒有了「垃圾徵費」這件多屆政府都標榜成最有效的工具，我們要怎樣重繪新藍圖？不過這些問題，似乎又很難指望謝局長有答案，簡單一點「枉印的垃圾袋垃圾標籤和行政成本，花了納稅人幾多錢？這筆帳跟誰算？」他也未清晰交代過。\n・其他\n今年還發生過皇后山邨食水出現瀝青粒粒，政府反應超慢；政府採購飲用水買了冒牌貨，「中伏」過程匪夷所思；天水圍一對患精神病母子，被指沒有如實申報資產，房署要求遷出，兩母子五個月內先後跳樓自殺身亡，房屋局局長何永賢說已情理兼備等等，均顯示出本港管治/管理水平出了問題。政府提出「部門首長責任制」，至今未運作（說來奇怪，問責官員冇乜幾可問責，但又愈來愈要求下屬問責....)\n而宏福苑大火悲劇，更反映當政策、執行、監察層層都鬆懈時，後果可以有多恐怖。\n這一年我們還寫過：「超前部署」停錯課；政府發放新聞時只放fb不發稿；林鄭月娥前特首辦終於遷出太古廣場；盤點過之前一年各部門銷毁檔案62903.24米；施政報告又讀了2小時53分鐘兼記者會追加「特首自講」48分鐘開場白；簡約公屋地盤有人「剪鏍絲」和「鐵板開窿整大咗」；議會告別沒有告別議案(梁君彥除外）.....等等等等。\n儲蓄了太多徒勞無功，我也實在不好意思說自己「寫得很有滿足感」，唯獨我仍相信「寫」本身仍有意義，尤其我專挑一些冷門topic。來年還是那一句，力所能及就繼續寫。而為了繼續「力所能及」，流感中的我要收筆休息了。\n祝大家2026健康平安。\n# \n(流感堅辛苦，我下年係咪要打流感針？抗體夠捱到出年嗎？）\n(又，好明顯力有不逮趕不及除夕po，主要因為分心煲了黑白大廚，加聽咗一陣Air Supply....)",
    "reactions": "Like: 1.3K people",
    "scrapedAt": "2026-02-11T09:54:30.670Z",
    "timestamp": "5w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/607432394_1245147657664997_645777181735425104_n.jpg?_nc_cat=108&_nc_ht=scontent-man2-1.xx&oe=699211E0"
    ],
    "localFiles": [
      "fb-scraper/post-6-img-0.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid0JLmyKCRrH4FQDrb8ZHvK3CD8JwrjLNREjaAKQbrXFyAiyHqBpMiKZQtcw8b5uhmLl",
    "postText": "Boxing Day，分享這篇前年今日見報的文章。跟文中這位街坊的「交換禮物」小傳統維繫至今，今年「聖誕老人」比較忙，有點累，連一年一度的「年結」都未開筆寫，但這個「小儀式」仍使我感到溫暖。祝願大家的拆禮物日也是平安窩心的。\n\nBoxing Day，分享這篇前年今日見報的文章。\n\n跟文中這位街坊的「交換禮物」小傳統維繫至今，今年「聖誕老人」比較忙，有點累，連一年一度的「年結」都未開筆寫，但這個「小儀式」仍使我感到溫暖。\n\n祝願大家的拆禮物日也是平安窩心的。",
    "reactions": "Like: 605 people",
    "scrapedAt": "2026-02-11T09:54:30.677Z",
    "timestamp": "6w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/600368672_1240765794769850_4010902964047120873_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=106&_nc_ht=scontent-man2-1.xx&oe=69921A2B",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/601809728_1240765774769852_5837604515728545962_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=107&_nc_ht=scontent-man2-1.xx&oe=699215DF",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/600344544_1240766351436461_5099180775773612664_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=111&_nc_ht=scontent-man2-1.xx&oe=6992376E",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/600197257_1240767858102977_754494869479701018_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=103&_nc_ht=scontent-man2-1.xx&oe=69921F2B"
    ],
    "localFiles": [
      "fb-scraper/post-7-img-0.jpg",
      "fb-scraper/post-7-img-1.jpg",
      "fb-scraper/post-7-img-2.jpg",
      "fb-scraper/post-7-img-3.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid0C8iAD14uSjxAjUyogTJaoUmtD1u9GbLZipob4gBbUET6AyVSPP5aHneQicjrv7B9l",
    "postText": "【重點喺個掣度？】新一屆立法會有新猷，以往不記名表決時，議員只消舉手投票，這一屆開始，也要按「出席」鍵，以便統計「參與表決率」，寫入工作報告，以符合新訂的履職要求。看到這則新聞時我不禁想，議員面前的投票系統有四個按鈕，「出席」旁邊就是「贊成」、「反對」和「棄權」了，反正都要求他們必須按「出席」鍵，何不索性按鍵記錄投票意向？・心水清的讀者會記得，2023年中，曾在專欄寫過關於立法會表決的問題，重要如法案三讀，都沒有記名，參與人數也偏低。2023年初，三讀通過《印花税(修訂)條例草案》一刻，只得11位議員在席（不計主席只得10人）。此事曝光後引發不少議論，上過報紙頭版，據報事後「班長」溫馨提示議員積極出席表決。後來為新一屆議員制定履職要求時，索性列明「須積極...參與表決」，並規定要在年度報告裡交代「投票率及發言情況」，相信這次「㩒出席掣」的新要求，也是方便秘書處以最省時省力的方法計條數，以總結出一個KPI.....。秘書處向議員介紹這新安排時，有議員問：新做法下會否顯示投票意向、棄權是否要走出去不按鍵等等，似乎相當關注在不記名表決時會留低多少痕跡。秘書處解釋，不記名表決仍會維持「議員舉手、主席目測」的做法，個別議員舉手支持抑或反對？還是只在席卻選擇不舉手？這些都不會記錄，強調只為計算議員表決次數而已。站在市民角度，究竟「率」重要？還是「投票意向」重要？假設某議員聲稱捍衛本地勞工權益，但在反對輸入外勞議案表決中，卻舉手反對或棄權，選民自然「心裡有數」。難就難在當不記名表決時，誰投了甚麼票很容易「隱沒」，要翻出大量畫面，找出表決一刻，再逐格鎖定目標議員的手何時舉起....我試過，老花都深了不少。如今引入「不記名都要㩒掣」，正是大好機會推動所有投票意向都記錄在案——何況「㩒掣投票」只屬「舉指之勞」，不是比「舉手之勞」更慳力嗎？・跟一位朋友談起，他說「世界上好多投票，都係匿名的，因為有時匿名比記名更符合良知」，他意指匿名投票下，有時議員可擺脫黨派界線，作出更符合整體利益的決定。問題是，在香港議會「不記名投票」並不等於完全匿名，正如前述，立法會有片段存檔，只要付出「近視＋老花＋時間」成本，要追查也可逐隻手追蹤到的，故「匿名投票的好處」在香港並不顯見。另一個說法是，假如改成每次投票都記名表決，按議事規則「須在點名表決鐘聲響起5分鐘後立即進行」，即是每次都響5分鐘，浪費時間。然而，在追蹤議員投票意向與慳時間之間，我不認為後者更重要；二來，若嫌5分鐘太長，改議事規則縮短也可，這幾年，議事規則改變都不在少數。退一步，要折衷處理，我認為反正都加了「按鈕」的步驟，不如索性按下投票意向，顯示時只顯示贊成、反對、棄權票數，但不留下誰投了甚麼票的記錄，如此性質仍屬「不記名」，但傳媒大眾見到投票票數有點「不對路」時可自行找片段來看。這樣既維持「不記名」，也不浪費「舉指之勞」，又可加強透明度與問責性，這一「掣」豈不更完善？深層次一點，加了「按出席鍵」還會引發一個法理問題：基本法規定，立法會法定人數是不少於全體議員的二分之一。目前全體議員90人，開會法定人數應為至少45人。議事規則第17(2)規定：「如出席會議的議員不足法定人數，而有人向立法會主席提出此事，立法會主席即須指示傳召議員到場。15分鐘後，如仍不足法定人數，立法會主席即無須付諸表決而宣布休會待續。」17(4)規定：「在點名表決時，如在席的議員人數(包括放棄表決者在內)顯示出席會議的人數不足法定人數，點名表決即告無效，而會議須依照第(2)或(3)款規定的程序進行。」以往不記名表決時，理論上「不知人數」，自然沒人深究是否符合法定人數，將來規定「按出席鍵」，人數有了白紙黑字官方紀錄，那即場留意到出席人數的人，要不要向主席「提出此事」？若表決後若干時日，有人留意到某次「不記名，但有記錄出席率」的表決裡，按出席鍵的人不夠45人，該次表決算不算數？合不合法？・當然這問題現在也存在（因有影像紀錄），卻沒有人挑戰過，我也相信在愈趨講求KPI的議會裡，「齊人表決」很基本，微微溫提大家就乖乖在席了；只是，見到立法會好像很輕描淡寫地在「雞精班」提及加了一項新規定，而上述那些討論又沒有發生，很適合我有感而發寫來交稿賺錢，兼可把專欄篇幅所限未及細表的內容寫在這裡，可算是幾好的互補。這些「有感而發」的瞬間可能隨住制度的變化、時間的推移，愈來愈少，也愈來愈跟現實irrelevant，惟正因如此，我更想抓住「有感」的事，力所能及就寫下來。畢竟，能有感，都不易，有「記錄/紀念價值」。#圖：截自立法會網頁、香港01、原刊2023年7月明報專欄舊文、2025年12月15日專欄",
    "reactions": "Like: 589 people",
    "scrapedAt": "2026-02-11T09:54:30.686Z",
    "timestamp": "7w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "22 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/589726346_1223514829828280_8653800990894299311_n.jpg?_nc_cat=102&_nc_ht=scontent-man2-1.xx&oe=6992300B",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/590798967_1223513433161753_5603810332892253326_n.jpg?_nc_cat=108&_nc_ht=scontent-man2-1.xx&oe=6992315B",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/589196228_1223514839828279_5766654006968687884_n.jpg?stp=dst-jpg_p960x960_tt6&_nc_cat=108&_nc_ht=scontent-man2-1.xx&oe=6992123D"
    ],
    "localFiles": [
      "fb-scraper/post-8-img-0.jpg",
      "fb-scraper/post-8-img-1.jpg",
      "fb-scraper/post-8-img-2.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid0hffsVr5vvKvnjSTsp8aLz5hu7gYqbHJJoSRF8o8Vg5f9ugEGiXtiCYzvKw3cre7wl",
    "postText": "【印量之謎】\n政務司司長陳國基宣布，立法會投票日選民投票後會獲發一張心意謝卡，由AI設計，政府新聞處及政府物流服務署製作印刷。此外12月6日及7日會有一些康樂設施免費開放、「綠在區區」提供雙倍積分，食環署街市有禮物派、房委會商場有泊車優惠等等，這些不需出示心意謝卡，全民共享。至於商界提供的「有心意謝卡才有的優惠」，政府強調只要不是與「投/不投特定候選人」掛勾，皆為合法。\n記者會上傳媒問及印量、成本、「用法」：\n問：想問一下，政府今年預計心意卡的印製量是多少？還有那個數目是怎樣預計？那個預算大概是多少呢？\n答：我們現在正在印製，我們有足夠的數量給所有投票的選民，所以選民不用擔心，一定有足夠的數量。\n問：政府部門會否以心意卡作憑據，檢查公務員有否投票？會否擔心商界仿效？因為商界很多都說會提供半日假給員工，怕不怕他們用這張心意卡來秋後算帳呢？\n答：這張心意卡剛才大家都看到，是沒有記名、沒有冧巴，是每一張完全一樣的，所以我們不能夠用這張心意卡去證明某一個人是否有去投票。我都可以借你張心意卡，你可以拿我的心意卡，所以沒有這個必要的，我們都不會這樣做。......公務員呢，我們是鼓勵他們去投票....我們不會用心意卡去查他有沒有投票，我們反而希望每一位公務員明白這個道理，而自己去投票。\n及後再有記者問及政府提供優惠，涉及多少公帑？是否屬於選舉的宣傳開支？司長答了問題其他部分，答答下就沒答這part。\n香港過去至少有三次選舉，有派發紀念卡/心意卡，1998年立法會選舉的「玩法」最特別，分AB卡，A卡連同投票通知書寄出，B卡連同兩卡的封套在投票站待選民投票後派給他們。在當年的選舉報告書裡記載了「紀念卡短缺」一事：\n//\n投票將近結束的一兩個小時前，傳媒報道一些投票站的選民因未能領取第二張紀念卡(B卡)而感到不滿。\n每個投票站準備的 B卡數量，相當於該站選民人數的約50%。這個分配量是公平的，因為B卡的訂製數量是選民總人數的 50%。\n策劃期間，由於考慮到1991年和1995年兩屆前立法局選舉的投票率分別為39.2%和 35.8%，因此多訂製 10%，亦即一共訂製相當於選民總人數的50%的紀念卡，應已足夠。工作人員其後把未能取得B卡的選民姓名記錄下來，以便在選舉結束後補發第二張紀念卡。加印的B卡已於1998年6月下旬補發給選民。\n該年投票率是53.3%。雖是甩轆，非無好處，起碼沒有一張B卡是白印。\n今屆若也參考過去兩屆立法會選舉的投票率，那個range將會很大：\n2016年：58.28%\n2021年：30.20%\n政府是否以此為基礎加10%？那就要印40.2%至68.28%？若以選民基礎換算，即要印166萬份至283萬份不等。司長所說「足夠」究竟是印多少？每張平均成本又多少？印少了恐重蹈1998年覆轍，印多了又怕浪費。\n1998年的AB卡尚有其他「餘波」，包括被質疑「紀念卡有誘使選民投票之嫌」，例如小童催促父母投票，以取得B卡向同學炫耀。選管會在報告書花了一些篇幅反駁，認為對於公民意識高的選民，AB卡有紀念價值；對公民意識薄弱一群，則可起「溫和的激勵作用」，批評者「不應苛責」。（詳見2023年專欄如圖)\n可能因為又短缺又被質疑，到2000年立法會選舉，仍有一套兩張的紀念卡，但都是隨著投票通知卡寄出。當年的選舉報告書，交代了處理這些郵件涉及的人手：\n//選舉事務處在社會福利署的協助下，舉辦了42個工作坊，這些志願機構的人員處理2,720,000套郵件。此外，私人承辦商負責處理190,000套郵件，而選舉事務處職員則處理其餘180,000套郵件。//\n這教我想起早幾日寫過那批「印刷趕不上變化」，印了「舊投票時間」的投票通知卡，背後也是處理過百萬計郵件的人手。\n2023年的區議會選舉，也向投票市民派發了心意謝卡，當年沒有公布印量，到選管會發表報告書時，只有一處提及：\n//投票日當天，政府亦推出特別安排，包括選民在投票後獲派發一張心意謝卡，及在投票站旁設立「打卡位」讓選民拍照留念，以進一步宣傳是次選舉。//\n及後在2024年的財政預算案的書面提問，也沒有議員問及此事。那次區選的投票率是27.59%，但印了多少張心意謝卡？派剩的又如何處理？難以稽考。\n是次選舉，由宣傳海報、橫額、直幡、到各部門的短片、「誤」印/印早咗的投票通知卡等等等等，鋪天蓋地，所費想必不菲。還望政府選後能公開具體數量、成本，讓納稅人得個知字——這本是監察公帑運用的基本要求，若想我用AI整張心意謝卡，我也是願意的，thank you for your cooperation. \n#\n圖：截自明報/2020年選舉報告書",
    "reactions": "Like: 314 people",
    "scrapedAt": "2026-02-11T09:54:34.700Z",
    "timestamp": "11w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "59 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/586534986_1221378483375248_6224076890977717882_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=101&_nc_ht=scontent-man2-1.xx&oe=69921176"
    ],
    "localFiles": [
      "fb-scraper/post-9-img-0.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid022jyBJsYuJXz23vwCfuDJvtgU455TjaFeXPQ4NJy1XMADweRTM55euitvjh1g46EYl",
    "postText": "【印刷趕不上變化】\n選舉前三星期先改投票時間嘅後果好實在——實在到會寄到你手上，看得見、摸得到。剛收到的投票通知卡上仍是「舊」投票時間，據選管會宣布改時間當日嘅新聞公布：\n「較早前已備妥向全港選民寄出的投票通知卡，當中列明的投票時間，是早上八時三十分至晚上十時三十分，因應已經改了新投票時間，選舉事務處將向全港選民寄出另一份通知，列明早上七時三十分至晚上十一時三十分」。\n即係：通知卡已經印好哂，改唔到了，我地會印過並寄過另一份通知，改返新時間。\n幾百萬份，幾百萬張紙/卡。\n另，獨媒跟進了政府宣傳投票日的大量海報橫額，是否使用環保物料？選舉後如何處置？印量多少？（連結在留言）政制局回覆指，基於環保及可持續發展考慮，選舉後會盡量回收宣傳品循環再造，或轉贈予組織或團體物盡其用，由於宣傳工作仍在進行中，宣傳品數量和開支仍有待計算。換言之，總有一日有答案的，到時記得問就得。\n#",
    "reactions": "Like: 517 people",
    "scrapedAt": "2026-02-11T09:54:34.713Z",
    "timestamp": "11w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "15 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/585296598_1218298603683236_2638456565164568410_n.jpg?_nc_cat=106&_nc_ht=scontent-man2-1.xx&oe=6992341A",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/585331242_1218298613683235_7731923386047715116_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=109&_nc_ht=scontent-man2-1.xx&oe=69922FF3",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/585346083_1218298647016565_4799300365452440914_n.jpg?stp=dst-jpg_p720x720_tt6&_nc_cat=111&_nc_ht=scontent-man2-1.xx&oe=69920C64"
    ],
    "localFiles": [
      "fb-scraper/post-10-img-0.jpg",
      "fb-scraper/post-10-img-1.jpg",
      "fb-scraper/post-10-img-2.jpg"
    ],
    "permalink": "",
    "postText": "【專欄延伸閱讀】\n昨天專欄之中提及「無間斷連掛11條橫額」，片在留言。有讀者問鋪天蓋地咁多宣傳品，究竟會使幾多公帑？搵返2025年4月份答覆立法會財委會的數字：\n//2025-26年度籌備和進行2025年立法會換屆選舉的預留撥款約為12.80億元(其中宣傳開支1.77億) ，較2021-22年度籌備和進行2021年立法會換屆選舉實際開支約8.41億元，增加約52%。增幅主要來自宣傳開支、資訊科技支援的開支、票站場地的租金，以及員工薪酬等。//\n埋單計數仲要等到選舉完出「修訂預算」，或要幾個月財政預算案才知（如果有新任議員問細數的話….）。\n對上一次鋪天蓋地式宣傳的選舉是2023年區議會選舉，修訂預算是9.92億，其中宣傳是1.22億。\n至於各政策局同屬下部門拍宣傳片這類開支，可能是各自調配資源吸納了，在大數中未必能反映。btw專欄文末謝展寰局長那條「12月7日你會做啲咩？」片，交稿至今進帳到54個like。\n#",
    "reactions": "Like: 256 people",
    "scrapedAt": "2026-02-11T09:54:34.725Z",
    "timestamp": "",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "46 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/573595033_1206021858244244_789364843219083370_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=105&_nc_ht=scontent-man2-1.xx&oe=6992159B",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/574534634_1206021874910909_9025867497166772624_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=100&_nc_ht=scontent-man2-1.xx&oe=699208A6",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/575114498_1206021931577570_3520131853567884504_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=109&_nc_ht=scontent-man2-1.xx&oe=69923143",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/573872767_1206021894910907_8637424333047663735_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=102&_nc_ht=scontent-man2-1.xx&oe=69922A2B",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/575104188_1206021908244239_8145415358053490375_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=101&_nc_ht=scontent-man2-1.xx&oe=69920E84"
    ],
    "localFiles": [
      "fb-scraper/post-11-img-0.jpg",
      "fb-scraper/post-11-img-1.jpg",
      "fb-scraper/post-11-img-2.jpg",
      "fb-scraper/post-11-img-3.jpg",
      "fb-scraper/post-11-img-4.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid0m3p51qbAGpgumjoZxRQJkMtKWE9VWcc3FU5hQ2mMkHnSGnrvbw4r84TyR2Db2XCYl",
    "postText": "【功能組別的密切聯繫、居留權規定，及其他】\nQ：\n參選功能組別，使唔使同嗰個功能組別有關係㗎？\nA：\n要。\n根據《立法會條例》37(2)，功能界別的候選人，要年滿21歲、係地區直選選民，並且本身是該功能界別的合資格選民（以旅遊界為例，包括持牌旅行代理商，或者有權喺旅遊業議會、航空公司協會、酒店業主聯會等等組織表決的團體成員...）或者「令該功能界別的選舉主任信納他與該功能界別有密切聯繫」。\n據提名表格可見(連結在留言)，如果本身唔係嗰個界別嘅選民，就「必須填寫」同嗰個界別有咩密切聯繫，並「提供資料以茲證明」。有7項可以揀嚟剔（如圖），包括「我現時及過往的就業(包括自僱)詳情」、「我現時及過往的聯繫」、「我擁有下列會籍或資格」、「我是某機構之董事、合夥人、高級管理人員....」、「我是某職工會的職員」或「其他有關資料」。\n昨日江旻穗被問到同旅遊界的關係時，她答「體育精神是適用於所有的界別，....我到處去比賽時，世界各地的人都會問我where are you from? 我會答香港，問佢哋有冇嚟過，佢哋都會話冇，然後我就會話，你哋下次一定要來，你哋一定會喜歡，....我都很希望可以繼續吸引多些人來香港，因為同業界一樣，我哋知道我哋係超級有吸引力嘅，全世界都應該嚟，同我哋一樣咁熱愛這個城市」。如果她在表格上填寫以上表述，選舉主任會否信納是密切聯繫？抑或她亦會填報目前工作(馬會對外事務助理經理)或會籍，並以此說明與旅遊業有聯繫？如果還有機會問，可以具體問她究竟點樣填呢一part？剔咗邊項？如何闡釋？\n由另一角度看，如果密切聯繫的理解和定義比大家想像的寬廣，都算是另類開拓了功能組別的參政空間？\n2008年謝偉俊晉身立法會都是選旅遊界，佢本業係律師，同旅遊界有咩聯繫？\n當年謝偉俊當選，報紙標題是「法律超人踩過旅遊界 謝偉俊爆冷撼低董耀中」，睇內文，他有解釋與旅遊界的聯繫：「謝偉俊認爲，自己之所以當選，主要是過往會經協助在菲律賓被判囚的區永祥成功返港，以及近年活躍於旅遊界，從而得到業界支持。他還說：『由於我的背景比較多思維及多創新，相信業界接受我可以不單止在法律界帶出新天地，亦可爲旅遊業帶來新思維，幫助大家爭取應有權益。』謝偉俊表示，自己雖然是律師，但有開辦旅行社，不擔心旅遊業經驗不足。」翻查立法會會議紀錄，謝亦曾在開會時申報利益，「是一家旅行社的東主」。\n又話有外國居留權唔可以參加直選，但又可以選功能組別？\n係。\n參選地區直選或選委會界別立法會議員，必須是「香港永久性居民中的中國公民，並且沒有在中華人民共和國以外的國家的居留權」。\n但功能組別就有12個界別例外，包括：法律界、會計界、工程界、建築測量都市規劃及園境界、地產及建造界、旅遊界、商界(第一)、工業界(第一)、金融界、金融服務界、進出口界、保險界。\n點解嘅？\n有人會好概括咁講「基本法規定」。Yes and no。\n基本法第六十七條是：\n香港特別行政區立法會由在外國無居留權的香港特別行政區永久性居民中的中國公民組成 。但非中國籍的香港特別行政區永久性居民和在外國有居留權的香港特別行政區永久性居民也可以當選為香港特别行政區立法會議員 ，其所佔比例不得超過立法會全體議員的百分之二十。\n據當年官方說明，這安排是「照顧到香港的具體情況」。由條文可見，基本法只規定了20%上限，冇寫明分配，是本地立法的《立法會條例》，才限定把這些席位放在功能組別的12個界別。\n咁點解20%是12個界別呢？因為回歸初期立法會得60席，後來政改變成70席，都冇調整到12這限制，2021年完善選舉制度時，議席進一步增至90席，20%其實應該有18席了，但當時也沒有改動12個功能界別可容許外國居留權這安排。\n所以如果持有外國居留權的人，想晉身立法會，於是揀呢12個界別來參選，我明；\n如果持有外國居留權，想晉身立法會，為了有最大彈性，直選又得、選委會又得、咩功能界別都得，於是一早申請放棄外國護照，我都明；\n如果持有外國居留權，想晉身立法會，並循呢12個界別之一來參選，而又在參選前申請放棄外國護照——其實按法例要求並不急於一時，因為界別本身便容許候選人有外國居留權，這甚至彰顯了基本法和選舉制度的包容多元，可兼容不同背景、視角的人擔任議員。當然，香港現況跟基本法頒布時已不同，外國居留權在觀感上可能很輸蝕，法例容許20%彈性，政治上仲有冇咁多？\n已報名參選旅遊界的還有馬軼超。\n#",
    "reactions": "Like: 709 people",
    "scrapedAt": "2026-02-11T09:54:38.728Z",
    "timestamp": "14w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "10 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/570105018_1196334225879674_5877523415385199330_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=105&_nc_ht=scontent-man2-1.xx&oe=69921106",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/569042891_1196334229213007_5747699685758229024_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=103&_nc_ht=scontent-man2-1.xx&oe=699223AC",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/566250221_1196461802533583_733159130801895401_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=104&_nc_ht=scontent-man2-1.xx&oe=69922D6D",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/569325357_1196461782533585_6070999539566104441_n.jpg?stp=cp6_dst-jpg_p206x206_tt6&_nc_cat=101&_nc_ht=scontent-man2-1.xx&oe=69922118"
    ],
    "localFiles": [
      "fb-scraper/post-12-img-0.jpg",
      "fb-scraper/post-12-img-1.jpg",
      "fb-scraper/post-12-img-2.jpg",
      "fb-scraper/post-12-img-3.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid02YWUL4r9yu7Z7fSU4joHjX2YHMMuQsGnTsfDjRbPVScLx8VzpyYbzQJjTPnJS7jCJl",
    "postText": "【存參po】\n在等緊墨魚遊戲3上片期間，造了呢個表，整理了政府飲用水招標事件的timeline，除了用「6or8宗罪」去描述及交代之外，我認為timeline形式能幫助大家由另一角度看清事件。尤其去到8月11、12日兩天，事態發展超越常理，難以解釋。\n噢，5分鐘倒數了，唔寫咁多了。大家睇完墨魚先返嚟睇啦。（順序睇啲表呀，表入面啲字呀！）\n#",
    "reactions": "Like: 453 people",
    "scrapedAt": "2026-02-11T09:54:38.738Z",
    "timestamp": "14w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "57 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/569048840_1195990085914088_3599088448415821081_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=104&_nc_ht=scontent-man2-1.xx&oe=69921E9D"
    ],
    "localFiles": [
      "fb-scraper/post-13-img-0.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid0cyC5QC2EdxvnmV2TTHE3sPZi495mjxUTQBmBxF93eQXTNiJM63PYi1HtixU2RDX8l",
    "postText": "【規程問題】\n最後一次大會臨結束前，主席梁君彥說「想分享一啲心底話」，當中不乏讚美本屆成績多亮麗、自己跟議員有多盡心盡力等等。在沒有告別議案，其他議員沒有機會講心底話的情況下，主席用好用盡了他宣布休會前這時機，講了1分鐘....5分鐘....8分鐘....10分鐘.......\n聽到中途，我忽發奇想，會唔會有議員突然舉手.....\n「主席，規程問題。請問主席閣下是根據哪一條議事規則，作出這番心底話發言？」\n「議員請坐下。根據議事規則第92條，『對於本議事規則內未有作出規定的事宜，立法會所須遵循的方式及程序由立法會主席決定。』我認為，主席在會期終結前分享心聲，是議事規則內未有規定的事，因此我相信在此時發言是合適的。」\n「主席，92條只規定『議事規則未有規定的事』，但在會議上可否發言、發言內容，都是議事規則有規定的。例如第28條A，規定『議員如擬就個人事宜作出解釋，須知會立法會主席，並預先向立法會主席提交擬作解釋的文本藉以徵求同意，確保該項解釋不會引發辯論，以及內容恰當。』因此我認為這不是「議事規則未有規定的事啊。」\n「議員，本人在被你打斷時所作的發言，不屬「個人事宜的解釋」，要說，就算當是，那也只是規限議員就個人事宜作解釋時須知會立法會主席，卻沒有提及當立法會主席本人想作出個人事宜解釋時的程序，因此，即便如你所言——which我不同意——屬本人的個人解釋，這也歸屬『本議事規則內未有作出規定的事宜』，適用第92條。」\n「主席，我認為更適用的是第41條，規定『議員只限對討論中的題目發表意見，而不得提出與該題目無關的事宜』，本次會議並沒有告別議案，而議程上最後一項『推動鄉郊旅遊』議案亦已結束，本人認為主席閣下的「心底話」發言，與議程上任何一項題目均無關。」\n「議員，第41條也只是限制在『討論中』的發言，但我無意跟各位『討論』，我只想『分享』，這情況恐怕也是『本議事規則內未有作出規定的事宜』，適用第92條。」\n……幻想完，回到真實。\n回神時梁君彥仲未講完，最終講了14分鐘。\n當然「冇告別議案下，主席講心底話」，不是未試過。2016年最後一次會議，由於拉布，審議法案到最後一刻，議程上也沒有排告別議案。臨休會前，曾鈺成說：\n「由於尚有多位委員未能在這項辯論發言，我不會將議題付諸表決。\n在我最後一次宣布休會前，我想向大家說兩句說話，雖然我相信很多委員都不會同意。\n第一，能夠在如此精彩的議會擔任主席8年，對我來說是很高的榮譽、很大的享受。\n第二，我相信，我真心相信議會內的每位議員都是用自己的方式為香港服務，\n這是我用肺講出來的——肺腑之言。\n祝福香港，香港一定要贏！」\n他講了1分鐘。\n我不是很極端地說，主席不可以講心底話，這是人之常情，事實上即使上述「幻想版規程問題」真的要拗起來，我是較傾向相信92條適用於這情況，主席是有權的。\n然而，在其他議員都冇得講、包括一啲講明棄選嘅議員都冇得告別、冇機會在會議紀錄上留低片言隻語心底話的處境下，得主席一人有機會這樣做時，更宜克制、自持。\n只得一位議員可發言講心底話的議事堂——若然這是這屆議會留下的最後註腳，也沒有不好，甚至，很好。\n#",
    "reactions": "Like: 688 people",
    "scrapedAt": "2026-02-11T09:54:38.748Z",
    "timestamp": "15w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/568365294_1192574482922315_4603833325202196612_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=110&_nc_ht=scontent-man2-1.xx&oe=69922C3C"
    ],
    "localFiles": [
      "fb-scraper/post-14-img-0.jpg"
    ],
    "permalink": "",
    "postText": "【老派議會之必要或不必要】完善選舉制度後立法會第一次換屆，「棄——選情激烈」實屬始料不及，此文開筆時有15人已宣布放棄競逐連任，且看收筆時有幾多個。由於暫時只見棄選、未見參選，局面未完全明朗，只能先總結現階段一些觀察，到新人選浮面時可能更清晰。-規律、邏輯、章法年過七十這道可劃線、易識別的「量化」關卡，至今已卡走了8人。年齡本身是「不可抗力」，所以當歲數突然成了很重要的標準時，就能（至少看起來是）客觀合理地篩掉最資深那批議員，「以結果為目標」地看，好使好用、難以辯駁。具體例子：記者不會因為覺得葉劉淑儀無心戀戰、欠議政能力、直選冇勝算而去圍住她追問棄唔棄選——但如果「七十劃線」，葉劉就一下子落入「冇得拗」的處境。香港01有篇于品海的分析說「年齡劃線不科學，無法真正反映能力的差異，但必須承認，通過這個安排將『不走封閉僵化的老路』講清楚，既方便也實用，是個好辦法。」政治很現實，在更大的agenda面前，交情、功勞.....似乎都不是因素。更何況，這班從政幾十年的資深建制派，在大眾眼中似乎沒得到多少同情，網上甚至有幾分「睇人PK」、「你都有今日嘞」的快意。這種氣氛下發生的「立法會改革1.5」（于文所形容）來得沒有陣痛、不知不覺。然而，除了「七十大限」這「方便也實用」的說法外，這次「大換血」，有沒有邏輯和規律？想「獎勵」甚麼？「懲罰」甚麼？「已棄選或暗示棄選」名單上見到張欣宇江玉歡，外界會有「懲罰敢言」的印象，但，也有些「乖得不得了」的要下來呀；若說有些被淘汰的能見度和存在感太低，但，盛傳留得低的那批知名度也不見得高啊；如果說是睇口碑、德望，但，也有是非纏身風評甚差者眉飛色舞啊。連局中人都感嘆「冇章法可言」，有人黑口黑面有人喊咗出嚟，惜別宴也辦不了....歷史上將如此記下這屆議會收尾嗰兩個星期。-老派議會之必要？不必要？也許章法不是沒有，而是轉咗，重要的不是個別人物去留，而是板塊或政團的整合；談不上「獎勵」或「懲罰」甚麼個人特質，而是轉變行事模式、價值體系、或如有人形容的「範式轉移」。完善選制之初曾有種理解，泛民退場後建制全佔議會光譜，便能催生建制派內競爭，在民生事務、社會利益分配、勞資角力之類非政治議題，充當不同階層的「民意代理人」，競爭較量，這多少仍有「向選民交代」、經營選民基礎的元素。幾年下來，是效果不彰？抑或實踐證明這種競爭沒意思、別繼續嘥精神時間？重整本地建制派版圖，並強調行政立法「無縫配合」，可能意味日後政策的醞釀、落地，不再走「老派」的跟不同政黨討價還價那一套，換上「新派」的行政立法關係。暫時可見，是經民聯新民黨元氣大傷，有局中人估計民建聯、工聯會也面臨弱化（陳克勤已放話「議席多寡對民建聯來說不是最重要」），多家傳媒收風預期：「中字頭」進場、選委會不再兼容太多政黨成員以免投票時仍綁手綁腳等等。這已不是哪個政黨政團席位的消長，是所有政黨政團的角色轉型了。新派的一套會看重甚麼？不一定只是忠誠(依家都忠誠)，可能更多是專業/業務/企業的建言獻策，加速（甚至催促）以立法配合發展，盡可能省卻「喂我嗰區啲選民有啲意見喎，可唔可以傾下呀」那層次的周旋。「咁，民情就冇得反映囉？」過去這幾年，當某些議題「群情洶湧」時，也不見得只靠議會反映（立法會甚至呈現出後知後覺添），例如垃圾徵費、例如唔應該花錢填海....有關方面可能研判，既然議員不是單一「觸角」，其他渠道也接收到民意、也足以在關鍵時刻叫停，那麼思考立法會怎樣換血時，便連這一點「作用」也不見得很重要了。-茶壺 茶葉 茶漬人的因素很難估量，起初也有人形容選委會40席都是「國家隊」，幾年下來不見得是一個模樣，江玉歡謝偉俊也來自選委會，很多時比狄志遠更「少數派」——雖然事態發展不像是鼓勵展現這種個性棱角。有傳江旻憓可能參選，有人提起過前官員的名字，也有說將有不少人大政協入局.....有關方面對新一屆議會的「多元」似有其盤算。朋友說由好處著眼，中央應是覺得完善後的第一屆議會表現未如理想，才要「大換血」，這一點是跟香港大眾有共識的。然而研判「表現不濟」有共識，不等於「如何改良」有共識。議會除了「高效配合施政」，也負有監察、制衡之權責，議會公開辯論、透明度、乃至這專頁持續關注的開會人數、會議紀錄、記名表決、財會審議過程等等，都是無形的「基建」。人換了、重點換了，在講求「行政立法命運共同體」要無縫配合的新一章，這些價值觀會放在什麼位置？建基於這些舊框架的評論、期許，仍然有用嗎？還是顯得多餘、不合時宜、不歡迎？早幾天聽謝偉俊一節電台訪問，他提起1995年時任全國政協主席李瑞環，在政協會議港澳區小組會上講的紫砂茶壺比喻，大意就是茶垢是好東西，洗掉了就不值錢了。我在想，如果香港(或香港的政治生態、或立法會）是茶壺，泡出來的茶不好喝，沖茶的人會換茶葉、還是洗茶壺？找來李瑞環的原話看（中聯辦網頁有全文），他前面的一段是這樣說的：「香港那麼小的地方，能在世界經濟貿易中發揮那麼大的作用，佔有那麼重要的地位，有那麼多的世界第一，其原因是什麼？對此，許多人不十分清楚。有些人自以為清楚，實際上並不清楚。按照哲學原理，感覺到了的東西不能立刻理解它，理解了的東西才能更深刻地感覺它。不理解就不自覺，不自覺就可能把從總體看、從長遠看有益的東西，當成有害的東西而丟掉。」畢竟是三十年前的說法了，現在對香港來說，甚麼是有益、甚麼是有害？十二月當塵埃落定後，不妨九十人逐個問一問，便可勾勒出議會的新面貌，也可知建基於「老派價值觀」的評論的必或不必要。————————收筆之時，仍是15；若計圈內傳來傳去的人名，不止此數。無論此番是換人、換價值體系、還是換iOS（型號若太舊會update不了，所以要換新的、內置最新iOS的），有一點看法是不同政見的朋友都一致的：真係要90個咁多？如果立法會再不需要那麼多「大板塊」，何必要90席去分？如果是想挑選精英無縫配合政府、支持政府，貴精便不需貴多啦？更何況，都是公帑。2026這一屆是鐵定改不了也改不切（有朋友分析因為是「完善選舉制度」，既是「完善」，只行一屆便太少了），但希望別排除將來朝這方向探討，畢竟，很多人對上述那堆長篇大論毫無興趣，也不關心什麼茶漬iOS，只在意議員愈多、使錢愈多——尤其這陣子，在很多棄選新聞下的留言都是「呢個邊位？」「佢唔棄選我都唔知佢係議員」，面目之模糊，怎值得每月十萬公帑(未計其他津貼、議辦支出….)？公道講，不能全怪議員不努力，90人，是墨魚遊戲參加者的9/10呢，咁多人，怎強求人人有大頭有soundbite？有啲觀眾真係只認住劉以達....偏偏佢又被foul了。這是實在的問題，值得實事求是去面對、去回應。#圖：今年提名期張poster，彷似神預言了主題——「飛起」。\n\n【老派議會之必要或不必要】\n\n完善選舉制度後立法會第一次換屆，「棄——選情激烈」實屬始料不及，此文開筆時有15人已宣布放棄競逐連任，且看收筆時有幾多個。\n\n由於暫時只見棄選、未見參選，局面未完全明朗，只能先總結現階段一些觀察，到新人選浮面時可能更清晰。\n\n-規律、邏輯、章法\n\n年過七十這道可劃線、易識別的「量化」關卡，至今已卡走了8人。年齡本身是「不可抗力」，所以當歲數突然成了很重要的標準時，就能（至少看起來是）客觀合理地篩掉最資深那批議員，「以結果為目標」地看，好使好用、難以辯駁。\n\n具體例子：記者不會因為覺得葉劉淑儀無心戀戰、欠議政能力、直選冇勝算而去圍住她追問棄唔棄選——但如果「七十劃線」，葉劉就一下子落入「冇得拗」的處境。香港01有篇于品海的分析說「年齡劃線不科學，無法真正反映能力的差異，但必須承認，通過這個安排將『不走封閉僵化的老路』講清楚，既方便也實用，是個好辦法。」政治很現實，在更大的agenda面前，交情、功勞.....似乎都不是因素。更何況，這班從政幾十年的資深建制派，在大眾眼中似乎沒得到多少同情，網上甚至有幾分「睇人PK」、「你都有今日嘞」的快意。這種氣氛下發生的「立法會改革1.5」（于文所形容）來得沒有陣痛、不知不覺。\n\n然而，除了「七十大限」這「方便也實用」的說法外，這次「大換血」，有沒有邏輯和規律？想「獎勵」甚麼？「懲罰」甚麼？\n\n「已棄選或暗示棄選」名單上見到張欣宇江玉歡，外界會有「懲罰敢言」的印象，但，也有些「乖得不得了」的要下來呀；\n若說有些被淘汰的能見度和存在感太低，但，盛傳留得低的那批知名度也不見得高啊；\n如果說是睇口碑、德望，但，也有是非纏身風評甚差者眉飛色舞啊。\n\n連局中人都感嘆「冇章法可言」，有人黑口黑面有人喊咗出嚟，惜別宴也辦不了....歷史上將如此記下這屆議會收尾嗰兩個星期。\n\n-老派議會之必要？不必要？\n\n也許章法不是沒有，而是轉咗，重要的不是個別人物去留，而是板塊或政團的整合；談不上「獎勵」或「懲罰」甚麼個人特質，而是轉變行事模式、價值體系、或如有人形容的「範式轉移」。\n\n完善選制之初曾有種理解，泛民退場後建制全佔議會光譜，便能催生建制派內競爭，在民生事務、社會利益分配、勞資角力之類非政治議題，充當不同階層的「民意代理人」，競爭較量，這多少仍有「向選民交代」、經營選民基礎的元素。幾年下來，是效果不彰？抑或實踐證明這種競爭沒意思、別繼續嘥精神時間？重整本地建制派版圖，並強調行政立法「無縫配合」，可能意味日後政策的醞釀、落地，不再走「老派」的跟不同政黨討價還價那一套，換上「新派」的行政立法關係。\n\n暫時可見，是經民聯新民黨元氣大傷，有局中人估計民建聯、工聯會也面臨弱化（陳克勤已放話「議席多寡對民建聯來說不是最重要」），多家傳媒收風預期：「中字頭」進場、選委會不再兼容太多政黨成員以免投票時仍綁手綁腳等等。這已不是哪個政黨政團席位的消長，是所有政黨政團的角色轉型了。\n\n新派的一套會看重甚麼？不一定只是忠誠(依家都忠誠)，可能更多是專業/業務/企業的建言獻策，加速（甚至催促）以立法配合發展，盡可能省卻「喂我嗰區啲選民有啲意見喎，可唔可以傾下呀」那層次的周旋。\n\n「咁，民情就冇得反映囉？」過去這幾年，當某些議題「群情洶湧」時，也不見得只靠議會反映（立法會甚至呈現出後知後覺添），例如垃圾徵費、例如唔應該花錢填海....有關方面可能研判，既然議員不是單一「觸角」，其他渠道也接收到民意、也足以在關鍵時刻叫停，那麼思考立法會怎樣換血時，便連這一點「作用」也不見得很重要了。\n\n-茶壺 茶葉 茶漬\n\n人的因素很難估量，起初也有人形容選委會40席都是「國家隊」，幾年下來不見得是一個模樣，江玉歡謝偉俊也來自選委會，很多時比狄志遠更「少數派」——雖然事態發展不像是鼓勵展現這種個性棱角。有傳江旻憓可能參選，有人提起過前官員的名字，也有說將有不少人大政協入局.....有關方面對新一屆議會的「多元」似有其盤算。\n\n朋友說由好處著眼，中央應是覺得完善後的第一屆議會表現未如理想，才要「大換血」，這一點是跟香港大眾有共識的。然而研判「表現不濟」有共識，不等於「如何改良」有共識。議會除了「高效配合施政」，也負有監察、制衡之權責，議會公開辯論、透明度、乃至這專頁持續關注的開會人數、會議紀錄、記名表決、財會審議過程等等，都是無形的「基建」。人換了、重點換了，在講求「行政立法命運共同體」要無縫配合的新一章，這些價值觀會放在什麼位置？建基於這些舊框架的評論、期許，仍然有用嗎？還是顯得多餘、不合時宜、不歡迎？\n\n早幾天聽謝偉俊一節電台訪問，他提起1995年時任全國政協主席李瑞環，在政協會議港澳區小組會上講的紫砂茶壺比喻，大意就是茶垢是好東西，洗掉了就不值錢了。我在想，如果香港(或香港的政治生態、或立法會）是茶壺，泡出來的茶不好喝，沖茶的人會換茶葉、還是洗茶壺？找來李瑞環的原話看（中聯辦網頁有全文），他前面的一段是這樣說的：\n\n「香港那麼小的地方，能在世界經濟貿易中發揮那麼大的作用，佔有那麼重要的地位，有那麼多的世界第一，其原因是什麼？對此，許多人不十分清楚。有些人自以為清楚，實際上並不清楚。按照哲學原理，感覺到了的東西不能立刻理解它，理解了的東西才能更深刻地感覺它。不理解就不自覺，不自覺就可能把從總體看、從長遠看有益的東西，當成有害的東西而丟掉。」\n\n畢竟是三十年前的說法了，現在對香港來說，甚麼是有益、甚麼是有害？十二月當塵埃落定後，不妨九十人逐個問一問，便可勾勒出議會的新面貌，也可知建基於「老派價值觀」的評論的必或不必要。\n\n————————\n\n收筆之時，仍是15；若計圈內傳來傳去的人名，不止此數。無論此番是換人、換價值體系、還是換iOS（型號若太舊會update不了，所以要換新的、內置最新iOS的），有一點看法是不同政見的朋友都一致的：真係要90個咁多？如果立法會再不需要那麼多「大板塊」，何必要90席去分？如果是想挑選精英無縫配合政府、支持政府，貴精便不需貴多啦？更何況，都是公帑。\n\n2026這一屆是鐵定改不了也改不切（有朋友分析因為是「完善選舉制度」，既是「完善」，只行一屆便太少了），但希望別排除將來朝這方向探討，畢竟，很多人對上述那堆長篇大論毫無興趣，也不關心什麼茶漬iOS，只在意議員愈多、使錢愈多——尤其這陣子，在很多棄選新聞下的留言都是「呢個邊位？」「佢唔棄選我都唔知佢係議員」，面目之模糊，怎值得每月十萬公帑(未計其他津貼、議辦支出….)？公道講，不能全怪議員不努力，90人，是墨魚遊戲參加者的9/10呢，咁多人，怎強求人人有大頭有soundbite？有啲觀眾真係只認住劉以達....偏偏佢又被foul了。這是實在的問題，值得實事求是去面對、去回應。\n\n#\n\n圖：今年提名期張poster，彷似神預言了主題——「飛起」。",
    "reactions": "Like: 619 people",
    "scrapedAt": "2026-02-11T09:54:40.710Z",
    "timestamp": "",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/558979041_1186585353521228_2911889927986331982_n.jpg?_nc_cat=109&_nc_ht=scontent-man2-1.xx&oe=69920BB7",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/558760112_1186585356854561_1960432458865572765_n.jpg?_nc_cat=104&_nc_ht=scontent-man2-1.xx&oe=69921B79",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/559010297_1186585380187892_3438802532183610619_n.jpg?_nc_cat=100&_nc_ht=scontent-man2-1.xx&oe=69922DF4"
    ],
    "localFiles": [
      "fb-scraper/post-15-img-0.jpg",
      "fb-scraper/post-15-img-1.jpg",
      "fb-scraper/post-15-img-2.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid0nqLuMCicCsnKnBnrFgD8UXcRVhsRL1zBt13n1h19zVfM6gta7GJ1nmU9r4nJxVm8l",
    "postText": "Update: 今早帖文中提及的報道已更新，刪走了關於行管會之句。———以下為原po———「行會」與「行管會」按照基本法，行政會議的成員由行政長官從政府主要官員、立法會議員和社會人士中委任，其任免由行政長官決定。陳健波、張宇人當然可能因為其代表的政治版塊獲委任入行會，但其立法會任期終止後是否留任行會，是由特首決定。過去也有例子，「行政立法雙料議員」卸任立法會了，卻仍留在行會。報道中提及的「根據《立法會行政管理委員會條例》，如任何成員不再是立法會議員，即須停任。」是指立法會內的「行管會」，主要職責是監督秘書處運作，包括僱用、解僱或紀律處分秘書處職員等等，是一個獨立的法人團體，可以該名義起訴及被起訴。行管會由最多13名立法會議員組成，主席由立法會主席出任，如果某人不是議員，當然就不會是行管會成員。#",
    "reactions": "Like: 369 people",
    "scrapedAt": "2026-02-11T09:54:40.725Z",
    "timestamp": "17w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/557543566_1181429717370125_1299436270324084717_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=110&_nc_ht=scontent-man2-1.xx&oe=699234C5",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/557980235_1181429690703461_7329125785620245815_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=102&_nc_ht=scontent-man2-1.xx&oe=69920A5D",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/557542909_1181433084036455_7277318221168357204_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=110&_nc_ht=scontent-man2-1.xx&oe=69921CD2",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/558204545_1181433104036453_2230231157512701527_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=104&_nc_ht=scontent-man2-1.xx&oe=69923270"
    ],
    "localFiles": [
      "fb-scraper/post-16-img-0.jpg",
      "fb-scraper/post-16-img-1.jpg",
      "fb-scraper/post-16-img-2.jpg",
      "fb-scraper/post-16-img-3.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid02Fsvo8tLUYL5vRifrTVSJLnVFEiRwvGugvBJ5F6csVxoWxnDQKKivRZ2cgTqmAmgVl",
    "postText": "【再簡不能簡螺絲....】政府出稿何必都「擠牙膏」？明明是「安保－俊和聯營」在小欖、屯門欣寶路及柴灣常安街三個簡約公屋地盤有人「剪螺絲」和「鐵板開窿整大咗」，但下午兩點出稿時，只寫成「現場安裝的結構裝置問題 (on-site installation issues)」；到局長何永賢在立法會房屋panel上，講多啲；會後，建築署署長李翹彥聯同局長一起見記者，被問起時，又再講多啲（包括：暫時睇了4000粒螺絲，有6%剪短； 2000個鐵板連接窿，20%擴大)。事涉建築安全，大家必然問到底，何必寫到模模糊糊？按已公布的數字，有問題部件比例不算低，署長直言「螺絲如果鑲得唔好，對結構會有影響」，聽他說有些位置可能要把砌好的組件拆開卸下才看得清楚，那麼需要拆的就拆吧，萬望署方徹底調查——不搞清楚問題源頭，就算如期完工，居民都會擔心。剪螺絲同撬鐵板窿都要氣力呀，有咩動機要咁做？李署長說「我哋都唔明點解」。我不是理科人，對工程零認識，單由layman角度看，我的疑問是：-「剪螺絲」和「整大鐵板個窿」，似乎是接駁組件時，發現「好難駁」，但又想「看起來整好了」，所以出此下策？是純粹工人懶惰、粗疏使然？還是趕工期？抑或都要檢視那些組件的接駁位是否系統性地「好難駁埋」？例如手工不夠精細，不是「佮佮冚」？還是設計時低估了接駁的技術要求，而現場又不夠人監工指導每一個螺絲位接駁穩妥？-(呢個point是後加)有傳媒的跟進報道和這裡都有讀者留言，如果現場組件有偏差，地盤應有駐地結構工程師，計好數之後，改動圖紙讓工人按圖施工。如果我是工人，我當然等改圖紙啦，有咩誘因要自己剪螺絲或者改窿呢？有咩因素令以上proper程序冇發生到？-這些組件駁埋之後，是否要認可人士簽名驗收？這240個剪短了的螺絲，和400個擴大了的鐵板窿（數字乃推算），是處於甚麼施工階段？已有人簽字了嗎？會否涉及更嚴重的責任？-何永賢局長多次強調組裝合成的組件本身沒有問題，早前經歷十號風球，組件沒漏水、完全沒有移位，這令人稍為放心，但看新聞，已有結構工程師指出，經得起打風不一定等於結構沒風險。近年政府大推組裝合成建築(MiC Modular Integrated Construction)，希望局方別因此過早排除其他可能性——例如組件接駁位的設計、精細度、技術要求、施工難度....等等。如果今次事件揭露出「接駁」易出問題，希望政府在所有MiC項目，也睇緊啲。-政府要求承建商「立即提交補救措施方案」，務求「在工務小組委員會承諾的完工日期前完成工程」，反映政府很重視簡約公屋要「準時完工」。然而目前「安保－俊和聯營」負責的三個簡約公屋項目，三個都出問題，比例是100%，要求承建商自己補救，無疑較慳時間，快過另外搵人接手，卻難免有信心問題。建築署是否要派更多人督工？又如何確保在「補救」時，不會影響調查和追責？-小欖樂安排簡約公屋早在8月已由建築署發現有23粒螺絲被剪短，當時署方回覆傳媒：已於9月初加強巡查「安保－俊和」另外兩個地盤，「確認該兩個項目並沒有出現類似情況」。署長今天說當時只是「初步調查」，後來詳細看每一個工序才揭發更多問題。署方需要解釋，為什麼事隔一個月，冇問題變有問題？上次是目測？是睇文件？是靠承建商提供資料？還是上次未拆開組件所以不知道問題、今次一拆開就發現？那麼署方上個月也回覆過「其他簡約公屋項目沒有發現類似情況」，如今需否認真睇多一次？—————政府近來常常標榜簡約公屋建築期短、成本也降低了，以10月2日何永賢帶議員參觀彩興路項目為例，她出po提到「第一期已有攸壆路和彩興路入伙，分別用了約1年和不足1.5年建成」；「在取得立法會撥款後，我們依然努力壓縮建築成本，包括檢視設計、集中採購等。今天簡約公屋的總造價約210.5億元，比最初我們提出簡約公屋時的約274億元造價，節省了約63.5億元」。「又平又快」當然好，畢竟簡約公屋最初概念，就是buy time權宜起幾萬個單位住幾年而已，愈遲起好、其存在價值就愈被質疑，政府想「早一日得一日」建成，可以理解；但千萬別令承建商甚至前線工人有個錯誤印象，以為政府只追求「快起貨」。早前文件顯示，這三個項目共涉11540個單位，均是高層樓宇，2026年第二季後陸續落成。以金額計，建築署至今批出兩批共6份合約，總值183.17億元，「安保－俊和聯營」獲得共中兩份合約共3個地盤，涉款52.18億，即約28.5%，是承辦簡約公屋的大戶也（少過中國建築工程（香港），其啟德項目合約值62.8億）。政府針對發生了事故的這三個項目，重點應把「安全」排在最先，「速度」可放輕一點——畢竟在「預計完工日」和「螺絲長度」之間，我想大眾都會覺得後者緊要啲。#截圖：立法會文件、建築署工程項目網頁",
    "reactions": "Like: 1K people",
    "scrapedAt": "2026-02-11T09:54:40.751Z",
    "timestamp": "18w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "6 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/557065989_1105693331777571_6666881101024859529_n.jpg?stp=dst-jpg_s1080x2048_tt6&_nc_cat=105&_nc_ht=scontent-man2-1.xx&oe=699209A5"
    ],
    "permalink": "",
    "postText": "這個組合是否有點意想不到？\n黃念欣教授和我，都在明報寫專欄，大家風格題材不同，文筆優美程度亦高下立見（咁我梗係冇咁優美嗰個啦)，當知道有這次對談機會，我簡直覺得「成就解鎖」有如踏進了少少文學殿堂。\n《熱風》是黃念欣「夕拾朝花」專欄的第二本結集，遊走於AI、孔子、陶淵明；穿梭於魯迅、瓊瑤、Perfect Days；時而飛進民國課室問你想坐張愛玲定林徽音隔離，時而是味蕾舞蹈於螄蚶與牛腸鍋間，脫俗又貼地，優雅藏機鋒，留住速度、溫度、感情和態度——還有味道。\n至於我，索然無味的時評都有「賞味期限」，一離開這個時空，讀者就唔知你寫乜，遑論成為文學。「留住速度」的確是我所追求（也是遲交稿的理由），若能傳達到溫度、感情和態度，就算是bonus了。\n這句宣傳主題，糅合了《沙龍》中我很喜歡的一段：\n//留住 溫度 速度 溫柔和憤怒\n凝住 今日 怎樣 好\n捉緊 生命濃度 坦白流露 感情和態度\n停下時光 靜止衰老//\n黃念欣和我都不憤怒，溫柔冇我份，因此主題取捨得巧妙。\n如果你對黃念欣和我的文字有興趣，歡迎報名來，我們談「今時今日專欄怎樣寫？」（報名連結在留言）\n#\n\n【講座】留住速度、溫度、感情和態度：今時今日專欄怎麼寫——黃念欣 X 林妙茵 對談\n\n文學生活館活動一浪接一浪，今次有幸邀請到黃念欣教授和林妙茵女士談專欄寫作，各位朋友不要錯過啊\n\n專欄，是與當下對話的一種方式；它追趕時間，而同時嘗試體現個人風格特色，召喚其讀者。\n專欄如何在各種限制中找到空間？文字如何維持態度與溫度？黃念欣作為學者，新書《熱風》繼續以巧妙筆法聊起文學知識，用幽默角度觀看文本與世情。資深傳媒人林妙茵也是明報專欄作者，二人寫作題材不同，但同樣都希望在專欄記錄時代轉折，也捕捉人心的微溫，在理性與情感之間留下可供停步的片刻。她們二人如何在專欄書寫中，與讀者對話，並折射這個時代的形貌？她們想傳達怎樣的感情與態度？或者這場對談是一次深呼吸的機會，讓你感受時代的速度、書寫的溫度。\n\n講者：黃念欣（《熱風》作者、香港中文大學中文系副教授）、林妙茵（專欄作家、新聞工作者）\n\n日期：2025年10月11日\n時間：17:00 - 18:00\n地點：誠品銅鑼灣店9/F Forum（座位數量有限，先到先得）\n（報名連結見留言）\n\n講者簡介：\n黃念欣\n香港中文大學中國語言及文學系副教授、香港文學研究中心主任，文學院副院長、崇基學院副院長、博士生導師。著作《晚期風格︰香港女作家三論》曾獲香港中文文學雙年獎推薦獎。編作《翠拂行人首︰小思集》獲第七屆香港書獎。研究興趣包括：現代文學、香港文學、女性文學、檔案學方法等。課餘曾擔任香港電視廣播有限公司及香港電台的節目主持，並於報章撰寫專欄「夕拾朝花」，結集《夕拾朝花》、《熱風》，積極推廣文學、閱讀與文化。\n\n林妙茵\n新聞工作者，曾任有線新聞助理總採訪主任，兼專題節目《新聞刺針》監製。2021年2月開設網上專頁評論時事，翌年開始於明報撰寫專欄至今，並參與電台時事節目、企業傳訊培訓等工作。\n\n#熱風 #黃念欣 #林妙茵 #專欄 #散文 #寫作 #香港文學 #香港文學生活館 #誠品 #講座 #對談\n\n2\ng\n6\n1\nb\n8\na\nf\n5\n7\nl\n \ni\n9\n3\nc\n \nm\n0\n \n·",
    "reactions": "Like: 519 people",
    "scrapedAt": "2026-02-11T09:54:40.772Z",
    "timestamp": "",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "18 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/557403660_1175883941258036_3885958141083816431_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=108&_nc_ht=scontent-man2-1.xx&oe=699211EB",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/557304910_1175884474591316_6204624306811085239_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=103&_nc_ht=scontent-man2-1.xx&oe=69921FD3",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/557612312_1175884547924642_4626190839923867954_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=101&_nc_ht=scontent-man2-1.xx&oe=69922059",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/556410276_1175884584591305_7074823651258553137_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=107&_nc_ht=scontent-man2-1.xx&oe=69921DDB",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/557771785_1175884644591299_871618717660674429_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=103&_nc_ht=scontent-man2-1.xx&oe=69922FDE"
    ],
    "localFiles": [
      "fb-scraper/post-18-img-0.jpg",
      "fb-scraper/post-18-img-1.jpg",
      "fb-scraper/post-18-img-2.jpg",
      "fb-scraper/post-18-img-3.jpg",
      "fb-scraper/post-18-img-4.jpg"
    ],
    "permalink": "",
    "postText": "(2/10 update：剛剛再訪關愛隊網頁，加咗句\n「*各隊「關愛隊」第二期關鍵績效指標的資料將會於稍後公布」\n-------以下是30/9原po--------\n【關愛隊的KPI？】\n民政及青年事務局公布第二期關愛隊，18區共455隊關愛隊承辦團體名單。絕大部分都是由原有團體承接，因此，佐敦西繼續是「佐住里」、火炭繼續「義連班」、錦豐苑繼續由「錦頌好」服務......\n正如2023年第一期時一樣，我有click入去睇睇各關愛隊有冇俾齊聯絡方法、各有甚麼不同的KPI，今期我更加關注一些發生過照顧者或者獨居長者慘劇的地區，其關愛隊KPI有沒有update。\n2023年第一期關愛隊，click入去「小區關愛隊概要」，會有關鍵績效指標(KPI)列表，列明「社區關愛」、「協助突發和緊急事故」、「額外服務」等等。寫得相當具體而且localised，當日我便由網頁資料知道：\n//\n同屬深水埗，南昌南可能少數族裔較多，KPI會有「少數族裔/新來港人士語言培訓班，兩年共8次」；南昌中可能婦女較多，會有「穿衣打扮美甲指導工作坊，兩年共2次」，又一村就有「為有需要人士提供最少80次簡單家居維修及清潔服務，例如 : 更換門鎖、更換燈泡、安裝扶手等」。\n然而今日click入第二期關愛隊概要，有聯絡途徑、名單，卻未見KPI。\n以「中西區A01中環」為例，大家click入連結（在留言），名單update了，但拉到底都見不到KPI。\n用wayback machine找回第一期，同一支關愛隊的概要，cap圖可見，有「為最少300個長者戶提供資訊/服務」；「舉辦中醫義診服務(4次）共為200名長者提供免費義診」；當區內發生突發/緊急/災難事故時「按政府要求提供服務最多4次」；國民教育宣傳方面要「舉辦有關活動4次，人數合共800人」；「中秋節嘉年華(1次)人數300人」；「恆常量血壓(每月4次」人數共400人」.....非常清晰具體。\n我希望這只是暫時未update啫（或者打算另開一頁for KPI），期望稍後(至少第二期開始前，有啲區，是聽日）會公布各關愛隊的新KPI，到時大家可以留意你住嗰區是否加強了服務、更切合當區需要。（我都會間唔中望下，有update通知大家）\n然而我也留意到個別地區例如深水埗，網頁上有第一期與第二期關愛隊並列(連結在留言)，不只第二期沒顯頁KPI，連第一期那些舊KPI都不見了。據今天局方的新聞稿說：「各隊關愛隊在第一期服務中已完成甚或超越關鍵績效指標的服務要求。民政事務總署及各區民政事務處會整理第一期關愛隊的工作報告，讓市民看到他們的工作成果。 」如果網頁上冇哂原本嘅KPI，對比較新舊關愛隊KPI，或評估第一期關愛隊表現，都添了困難。\n#\n附圖：第一期關愛隊網頁內，「中西區A01中環」載有的KPI資訊，擷取於2025年4月19日",
    "reactions": "Like: 315 people",
    "scrapedAt": "2026-02-11T09:54:40.782Z",
    "timestamp": "",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "36 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/556069283_1175218171324613_869441782683864787_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=106&_nc_ht=scontent-man2-1.xx&oe=69923E8D",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/555967068_1175218321324598_7407949915267154761_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=111&_nc_ht=scontent-man2-1.xx&oe=69923856",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/556112329_1175218364657927_5775784337340859263_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=100&_nc_ht=scontent-man2-1.xx&oe=69922A30",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/557710796_1175218441324586_3975493077447198023_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=106&_nc_ht=scontent-man2-1.xx&oe=69920D47"
    ],
    "localFiles": [
      "fb-scraper/post-19-img-0.jpg",
      "fb-scraper/post-19-img-1.jpg",
      "fb-scraper/post-19-img-2.jpg",
      "fb-scraper/post-19-img-3.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid029pbieuMVyW9tHncMF2sHu3AsYN5H7hgmRpvdTKa4PAGHFpFyJvR9kDEPrrccXYsxl",
    "postText": "【謝展寰到立法會交代暫緩垃圾徵費】\n-謝展寰局長冇再提「在全球貿易戰和地緣政治局勢日趨複雜的背景下，香港作為國際金融和貿易中心正面臨多重挑戰」作為暫緩垃圾收費的因素，連powerpoint都冇咗呢句，改稱「經濟大環境」。\n-沒有議員問政府，為了籌備垃圾徵費，印袋、印標籤、宣傳廣告、行政成本等等，涉及總開支幾多？印了幾多個袋？派哂未？（2023年，環保署批出9份「都市固體廢物收費：供應指定袋」合約，總值11億4千9百48萬8千1百元，另兩份垃圾標籤供應合約共906萬，一份倉儲及物流統籌服務合約8900萬。去年5月27日宣布暫緩時，謝展寰曾表示「合約沒有規定要生產多少個指定袋，不存在數量達不到規定的問題。」究竟最終印了幾多？是否要全數支付費用？會否涉及賠償？至今冇答案）\n1.讚賞與問責\n會上議員紛紛讚賞局長暫緩決定，「務實」、「審時度勢」、「努力有目共睹」、「順應民意、大大讚好」等等，楊永杰在稱讚今屆政府「負責任、有擔當、值得肯定」後，話鋒一轉：「坊間可能有人會有疑問，在部門首長責任制之下，官員會否需要問責的問題。我想聽聽局長你的看法。」局長答：\n//\n主席，就著議員的問題，我想自我評價都是困難的，也不容易令人信服的，就著議員的問題，我嘗試謙卑地說說我的看法。\n(跟住他強調雖然暫緩了垃圾收費，但是有加強增加回收配套、加強公眾教育及宣傳，明顯有效果，又指市民和業界都表達了清晰意見....)\n所以政府我們覺得，不能夠拘泥於用某一種的方法、或者某一種的手段，我們是需要正面回應民意，因時制宜來制定新方向、尋求其他有效方法達到目的。所以在推動減費回收工作上，大家看到我們在另一方面做了很多功夫，來達到我們的目標，所以環境及生態局及環保署已經盡力去體現行政長官「以結果為目標」的要求，以及在部門首長責任制下，要求有效管理這樣的精神 。\n而部門首長責任制的目的，我們看到是要推動部門首長做好管理，部門首長掌握社會對立圾收費的民意，我們看到也是管理的一部分，所以在這方面，我們看到環境生態局和環保署已經盡力去履行他們的責任。多謝主席。\n2.垃圾量下跌的原因？\n謝展寰多次提及，政府「扭轉了廢物棄置量長期上升的趨勢」，但其實，單看他powerpoint內的圖，看到2019、2020都是下跌的，只是2021又急升返，隨後拾級下跌。\n議員陳紹雄問，看數字的確幾好，但這幾年本港經濟麻麻，又有不少市民北上消費，這些都可能影響垃圾量，問局長有沒有進一步分析數字是否反映經濟起跌？如果真是跟經濟有關，當經濟復甦，未來三五年堆填量又會上升？局長答：\n當然，垃圾的生產有很多因素影響，不同時間不同類別，有很多因素，令到某一些會多、某一些會少， 這個變化一定有的，所以我不是論那個。\n我只是說幾點而已。第一點就是我們在2018年開始，我們看到香港真的受到疫情影響，所以我們看到在2018年至2020年這兩年，我們香港的垃圾量的確減了，這個不是因為減廢的努力，是因為疫情令我們的經濟活動下降。（miu按：2018年未有疫症，香港第一宗covid是2020年1月21日）\n但我們去到2021年的時候，當疫情過的時候，你看到垃圾生產量立刻升回高點，所以我們不是因為我們的經濟現在不好，而是實際上疫情之後已經升回高點，這是第一點。（miu按：2021年，疫情遠遠未過！香港第五波疫情的高峰發生在2022年2、3月，單日確診數萬宗，老人要露天躺在醫院外的病床上等候。因此，「2021年疫情過了垃圾量升回高點」不知從何而來，我反而覺得2021年垃圾量高峰，可能因為日日要撩鼻檢測，又用多了消毒紙巾同口罩）\n第二點我想講的就是，....我們可以有一個硬數據，就是我們回收物的總量。我們收到多少回收物呢？這個就是另一個角度，是一個硬數據。我們見到由2020年的低點，154萬公噸，去到2024年，增加到202萬公噸，增加了48萬公噸。即是每一天增加超過1300公噸，1300公噸是什麼概念呢？如果我們跟2021年的垃圾量來比較，已經超過11% ，所以我們看到回收物的增加，真的多了很多，所以在這裏我們是挺有信心：就是我們扭轉垃圾暫時上升的趨勢，是因為我們所做的功夫，不是純粹是因為經濟、或者北上消費的問題。當然全部都有影響，某一些多某一些少，旅客又多了、其他又多了，所以我們看總量，我們看到的確有一個明顯的改善。\n3.是暫緩，不是擱置、不是取消\n局長在會上有提到，本屆政府是「維持暫緩實施垃圾收費」，不是擱置，也不是取消。陳家珮在會上問到，「這次暫緩是否涉及修改法例？」局長答：\n//我們現在繼續暫緩，所以不會涉及任何修改法例。雖然上一屆政府通過了法例，但法例並未生效的緣故， 所以我們不需要做什麼修改，變成整個可以說是一個備用的狀態。//\n其實涉及的法律/程序問題，去年5月27日宣布「8月1日不實施」時已解決，當時副司長卓永興在立法會說「政府稍後將於憲報刊登公告，廢除有關二○二四年八月一日實施垃圾收費的公告」，此後一直也沒有新公告，所以今次「無期暫緩」也就完全不費工夫了。\n4.局長講咗「本屆目標」\n局長在文件或今日的口頭簡介上，都多次提及政府沒有放棄2035年達致零廢堆填的目標，如果都市垃圾量每日降至9000公噸以下(2025年上半年是10141公噸），則香港連第三個焚化爐I‧PARK3都不用起（現況：I.PARK1「快將落成」，I.PARK2仲招緊標，I.PARK3是更遠的事）。除了這個下屆再下屆才知做唔做得到的願景之外，本屆政府在棄置量和回收量方面，有沒有「本屆」KPI，否則，怎樣評估我們是否向著願景進發？進度如何？是否有機會要用上徵費這「備用工具」？\n好彩，去到尾二提問的田北辰有問：\n田： \n我想問你，你有沒有信心可以維持這個趨勢？現在垃圾不收費，沒有任何負面的誘因去逼他們垃圾分類， 那你有沒有信心可以維持這個趨勢？如果有的話，這屆政府任期去到兩年後，兩年後你有沒有一個回收率的指標？2024年就200萬公噸，那你有沒有一個指標？你知道特首經常說結果為目標嘛，希望你和我分享，謝謝。\n局長：\n剛才我都說過很多次，政府推動減廢回收的決心不會改變，我們在2035年達致零廢堆填的目標也不會改變， 所以在這方面，我們希望可以盡快將垃圾的棄置量減低於每日9000公噸，我們便不用建第三座焚化爐。我們用了三年多的時間，將垃圾棄置量減少了超過1200公噸。 所以在未來一段時間，我們看到外面的熱度和參與度仍然十分高.......\n田打斷：\n其實局長，你在重複我的說話。我只不過問你還有兩年，你心目中有沒有指標，生產(垃圾)總量和回收率？\n我們希望大家的熱度可以繼續，所以在兩年內的時候——現在我們減了1200噸，我們希望在兩年內，我們再減多500噸，這樣的話，對於我們能夠在未來快速達到....\n聽唔到。減幾多噸？\n500噸。是。我們覺得這個，應該來說大家合力的時候是可以做得到，我們會努力朝著這個目標去工作。\n那回收率呢？回收率有沒有一個目標？最緊張就是回收。\n回收率的話，現在我們是去到34%，我們由28%升到34% （2020年到2024年）....接下來兩年的話，我們估計起碼可以再升多兩個百分點，去到36%，我們相信一定可以。\n田：如果2024年是200萬噸（回收物總量），到2027年是多少? \n此時委員會主席劉國勳說，不如這個在會後書面補充。局長則說，已經講了百分比，可以自己計下。\n多得田北辰議員追問，謝展寰才披露了一個文件沒交代的本屆目標，即2027年減廢回收的目標：\n都市固體廢物每日平均棄置量：\n由目前10141公噸，減至9641噸\n回收率：\n由目前34%，升至36%\n回收總量：\n(呢個有點棘手，回收率並非回收量除以棄置量得出的，於是我用2024數字換算，34%回收率、收得2,018,000公噸回收物來計返轉頭，即「整體」是5935294.12公噸，如以此為基礎，達到36%回收率的話，即是.....)\n2,136,705.88公噸 \n但畢竟2027的分母可能有其他因素影響，會有偏差，所以，如果局長會書面補充更好。（但所謂「會後書面補充返」好多時又是end of story了，以前專欄都寫過，不贅）\n又，希望行家又好、議員又好，繼續問下局方「籌備垃圾徵費」本身徵了公帑幾多費？讓大眾知道，一個影響全港的政策，臨推行煞車，成本有幾高？這非(只)關局長或一屆政府的事，這是公共政策分析的重要例子、數據、教訓，是有公眾利益的。\n#\n附圖：會上show的powerpoint",
    "reactions": "Like: 456 people",
    "scrapedAt": "2026-02-11T09:54:43.511Z",
    "timestamp": "19w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "18 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/556488749_1174291091417321_1420307319326176010_n.jpg?_nc_cat=107&_nc_ht=scontent-man2-1.xx&oe=69923E21"
    ],
    "localFiles": [
      "fb-scraper/post-20-img-0.jpg"
    ],
    "permalink": "",
    "postText": "【估得到個結局，估唔到個理由】\n(今日《星期日明報》有我呀(見圖)，朋友早上text來問，點解左上側用個骷髏頭㗎？係咪有人見到篇文會覺得好恐怖㗎？其實排版美術呢啲嘢唔係我跟開，我淨係寫字㗎咋，所以我都唔知骷髏頭嘅意思。anyways.... 呢篇寫於十號風球時，一寫好本來諗住po facebook，但諗諗下.....如果星期日出，即環境事務委員會開會前出，好似時機啱啲，於是就即管問下編輯啱唔啱用。請大家睇完篇文，記得點擊埋入條link度呀～～佢地有俾稿費我㗎～～link在留言呀～～多謝收看。）\n在樺加沙襲港之日，宣布「現屆政府維持暫緩實施垃圾收費」，環境局也許會解釋：29/9開會，提早一星期發放文件好正常吖。然而畢竟是重要政策，本屆政府2022年第一份施政報告表明「積極籌備最快明年(2023)實施的都市固體廢物收費」，如今政策煞車，施政報告不提、局長謝展寰在記者會兩次被問都不答，在打風之日才「官宣」是否適宜？大眾不笨，自有判斷。\n1.唔講以為是財政司網誌\n關於煞停的理由，文件引述民調「約七至八成受訪市民認為現階段不應該/不適合推行垃圾收費」 ，「物業管理、飲食及清潔業等.....不希望政府急於實施垃圾收費」，而且「在全球貿易戰和地緣政治局勢日趨複雜的背景下，香港作為國際金融和貿易中心正面臨多重挑戰」，政府要「避免政策對市民和商界帶來額外負擔」，因時制宜制定減廢策略。\n萬料不到垃圾徵費會跟地緣政治沾上邊，唔講仲以為睇緊財爺網誌。老實說，由免費變收費，不論何時做民調，都肯定有很多市民反對的——甚至，對收費的抗拒正正是政策原意：令你扔垃圾要有成本、從而「利誘」你拿去回收，減少垃圾量。\n又，如果民意反對、業界反對，政府就會無期暫緩一項政策，今年cut了2500元開學津貼，我身邊的家長朋友由預算案鬧到去施政報告，也剛好時值「全球貿易戰和地緣政治局勢日趨複雜下，香港作為國際金融和貿易中心正面臨多重挑戰」，咁，會否undo唔cut?\n由垃圾徵費條例2021年8月26日通過開始，官員必然深知這是不受歡迎的政策，今屆政府既然接過了任務，承諾「積極籌備實施」，那麼真正挑戰在於如何善用準備期把政策落地，引導民意明白這是長遠對環保有益的政策，減低阻力。然而，本屆政府的籌備工作起步很遲，每每「死線臨頭就delay」：\n原定2023年底實施，同年7月謝展寰以「年底多節慶」為由，延至2024年4月實施；\n臨實施前幾個月，加大宣傳，但民間質疑細節粗疏、難執行，官員解說也效果不彰，例如「如果你想不清楚，幾時都不清楚」、地拖棍可鋸開兩截棄置等等，可算是民意轉捩點；\n2024年1月19日：宣布垃圾徵費延至8月1日，謝展寰當時指「有信心8月順利推行」；\n2024年5月27日：政府宣布8月不推行，承諾2025年中到立法會交代；\n2025年4月至7月：交代的日期再延；\n2025年9月23日：宣布本屆政府繼續暫緩。\n政府在2024年頭宣傳徵費期間，被揭出諸多執行漏洞後，似乎全無意志把方案改動到貼近香港實況，在暫緩的整整一年多，也沒有任何關於「實施徵費」的討論。「本屆不推」是早已寫在牆上的結局，寫得出來的理由是「全球貿易戰加地緣政治複雜⋯」，沒寫出來的，恐怕是「準備不足，解說無效，也欠缺意志補救」。\n2.比較基線不一致\n文件裡有一些正面的訊息：\n「本屆政府成功扭轉廢物棄置量長期上升的趨勢。\n人均棄置量亦已由2021年的高位每人每日1.53公斤持續下降至2024年每人每日1.40公斤，三年間下跌約8.5%。 \n都市固體廢物的整體回收率亦正在上升。總回收量由2020年的低位約154萬公噸增加至2024年約202萬公噸，回收率由28%上升至34%。」\n讀文件時有點好奇：為什麼「棄置量」是跟2021年比，「回收量/率」卻是跟2020年比？\n以人均日均棄置量為例，\n2021->2024，是1.53公斤降至1.4公斤，降幅8.5%；\n2020->2024，是1.44公斤降至1.4公斤，降幅2.8%\n至於回收率，\n2020->2024，是28%升至34%，升了6個百分點；\n2021->2024，是31%升至34%，升了3個百分點。\n基點不同，效果也不同，這文件的取材準則似是「邊條數靚就用邊個」，但就略嫌不統一了。\n撇除以上瑕疵，近年回收意識的確提高了，每逢樓下開綠在區區站，很多街坊會拿廢物換禮品（我阿媽特別喜歡換米），這熱情會否因為明年「綠綠賞電子化」而冷卻？值得觀察。但「棄置量下降、回收率上升」，怎看都屬可喜趨勢。\n3.徵費不在，要重繪藍圖嗎？\n但若果我們把這幾年的趨勢，放在更長的時間軸，又會看到不同景象。\n董建華年代廖秀冬局長，2005年發表《都市固體廢物管理政策大綱》，提出「廢物收費」，並定下回收率目標：\n「政府的目標是在2009年提升到45%的回收率，並在2014年提升到50%。」\n2024年現況，比當年提出的2014年目標，落後16個百分點。\n梁振英年代黃錦星局長，2013年5月提出《香港資源循環藍圖2013-2022》，列出減廢目標: \n「2017年或之前，都市固體廢物人均棄置量減少20%，從每日1.27公斤減少到1公斤或以下。\n 2022年或之前，進一步從1公斤減少到 0.8公斤或以下。」\n實況是，2024年人均棄置量，比當年提出的2022年目標，仍超出0.6公斤。\n林鄭月娥年代續任的黃錦星，2021年2月再提出《香港資源循環藍圖2035》，其時垃圾徵費已提交立法會，新藍圖是假設有徵費後的中期目標：\n「把都市固體廢物的人均棄置量逐步減少40至45%，同時把回收率提升至約55%」\n以2020年人均棄置量1.44公斤計，減40%即要減到0.86公斤；\n而55%這回收率，現況也遠遠未及。\n這些目標，謝展寰不會不清楚，因為當時，他是環境局副局長。\n最新文件中，仍有個願景目標：「進一步將都市固體廢物棄置量降至每日9000公噸以下(現在是1萬公噸)，便可望2035年達到『零廢堆填』」，然而垃圾徵費持續暫緩後，前朝訂下的人均棄置量、回收率等官方目標是否仍管用？抑或我們要重繪「沒有垃圾徵費」的新藍圖、新目標？在文件中未見詳細著墨。\n4.胡蘿蔔能取代大棒嗎？\n就算政府不擬更新藍圖，也有責任論證：擱置垃圾徵費，其他措施能補足這減廢誘因嗎？\n文件提及「未來廢物管理的方向和措施」，包括「多用宣傳教育，改變市民行為」；「持續完善回收網絡」；「與行業協作，共同探索和推進務實可行的環保措施」及「善用市場力量發展環境基建，協助綠色轉型 」。\n然而正如前述，這二十多年來政府的長遠減廢策略都是胡蘿蔔(賞)加大棒(罰)，而大棒之中，最被寄予厚望的就是徵費，由廖秀冬年代明言：「我們必須為我們使用過和棄置的物品承擔責任」，到邱騰華：「最重要的是引入經濟誘因，以推動減廢及廢物回收」，再到黃錦星：「垃圾按量徵費屬推動減廢減碳的火車頭，推進其他配套及回收產業發展」，可見官員一直視垃圾徵費為重要工具。如今只用胡蘿蔔、不出大棒，政府要作科學及量化的評估：當「獎勵招數」已出得七七八八，減廢回收的成效是否已臨樽頸？沒有徵費這工具，是否很難突破？\n尤其是過去幾年，「綠在區區」的人手、營運、禮品等支出，愈來愈多：\n2020/21年度1.62億\n2021/22年度2.26億\n2022/23年度2.7億\n2023/24年度3.13億\n2024/25年度4.75億\n2025/26年度(預算)5.07億\n在最新文件中，政府強調「以符合成本效益的方式提升服務」、「以更低成本擴大回收網絡」，財赤嚴重，加上失去徵費收入去抵銷這筆開支，胡蘿蔔有可能「愈來愈奀」。\n微觀個案，以我媽為例，她儲廢物去回收，最大動力是兌換「水晶晶米」；明年改為換超市分數，她興趣大減；本來若有垃圾徵費，她為了省錢會「揼少啲、慳多啲」；如今不徵費、又冇得換米，她已表明會「冇咁神心」。是的，若失驚無神問她「你願意主動減廢回收嗎？」她實答願意，然而內裡是細密的心理權衡，因此文件那句「超過九成受訪市民表示願意主動參與減廢回收」、「相較懲罰性的垃圾收費，市民更願意接受協助性和鼓勵性的減廢回收措施」，不一定等於胡蘿蔔能取代大棒。 \n——————\n沒想過同一篇文，會出現全球貿易戰、地緣政治局勢，和我阿媽。然而家家戶戶扔幾多垃圾、拿幾多去回收，本來就是尋常百姓家的事，但願政府有宏觀視角之餘，多由小市民角度思考政策，既有條文框架，也要想通落地執行，萬一撞了板，就誠實檢討，重訂目標，重新出發。如果這橫跨廿年的垃圾徵費觸礁能換取官員汲取以上教訓，咁總算，唔係白費——雖然，已經好貴！明天記得問謝展寰，枉印的垃圾袋垃圾標籤和行政成本，花了納稅人幾多錢？這筆帳跟誰算？\n#",
    "reactions": "Like: 617 people",
    "scrapedAt": "2026-02-11T09:54:45.987Z",
    "timestamp": "",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "52 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/548199113_1165027049010392_3888641589376758531_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=102&_nc_ht=scontent-man2-1.xx&oe=69922352"
    ],
    "localFiles": [
      "fb-scraper/post-21-img-0.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid02s3Rj1i1dqfZjrhR7cpE974Z9HC2J9QUogBugHqqBuM6RD419jN9WinM7JyRBUkrSl",
    "postText": "(UPDATE: 睇返完整錄影，記者會1534開始，1622講完開場白，之後答問題，答到1714結束。換言之，記者會上特首自講48分鐘，問答用了52分鐘。\n出原post是有啲心急，因為我是「記者視角」，當時聽完近3個鐘施政報告，咁多內容，好期待行家問細節，點知，佢個開場白愈講愈長...我設想如果我坐喺嗰度，真係「心急如焚」，甚至可能舉手問：我哋可以問問題未呀？\n所以我就諗：可能出個post，然後有人睇到，然後有人會舉手....\n幸好，佢地都算公道，問答時間總算長過特首自講....)\n------以下為原po----------\n乜都唔講講咗呢樣先：\n施政報告記者會suppose1530開始，呢刻(1620)仲開場白緊，「食」了好多記者問問題的時間！",
    "reactions": "Haha: 329 people",
    "scrapedAt": "2026-02-11T09:54:50.694Z",
    "timestamp": "21w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "55 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/546226215_1159474869565610_3523643130312549711_n.jpg?stp=cp6_dst-jpg_p600x600_tt6&_nc_cat=108&_nc_ht=scontent-man2-1.xx&oe=699226FA",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/546489708_1159538309559266_2471004412142216841_n.jpg?stp=cp6_dst-jpg_s1080x2048_tt6&_nc_cat=104&_nc_ht=scontent-man2-1.xx&oe=6992245B",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/545993139_1159579469555150_7421900279368922436_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=100&_nc_ht=scontent-man2-1.xx&oe=699237C7"
    ],
    "localFiles": [
      "fb-scraper/post-22-img-0.jpg",
      "fb-scraper/post-22-img-1.jpg",
      "fb-scraper/post-22-img-2.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid0yPFKmWrk2EnV7aMfb2rQikmLab8tJtDYysAJacd4v4J64qBVJJkX5xpSwofjgjaWl",
    "postText": "【本屆立法會首項否決的政府法案】\n立法會以14票贊成，71票反對，1票棄權，否決《同性伴侶關係登記條例草案》。\n贊成14人：\n葉劉淑儀*\n李梓敬\n黎棟國\n陳家珮\n容海恩\n何敬康（以上是新民黨全體6票）\n謝偉銓\n廖長江*\n陳健波*\n林健鋒*\n劉業強*\n陳克勤*\n謝偉俊\n張宇人*\n(*=行政會議成員。個別在發言時表明向所屬政黨申請了不跟黨的立場投票，以體現集體負責）\n棄權1人：\n江玉歡\n反對71人：\n包括民建聯、工聯會、經民聯等等政黨，恕不盡錄，請睇附圖名單。\n心水清的你，加哂以上，連同主席梁君彥，都係得87人，仲有兩個去咗邊？\n李慧琼、\n吳秋北* (=行會成員）\n沒有投票。\n翻查資料，李應是在北京開人大常委會。至於吳，早上11時開會時，他在席（如圖，根據座位表圈的），下午則未有在這法案二讀時發言。\n#",
    "reactions": "Like: 284 people",
    "scrapedAt": "2026-02-11T09:55:00.709Z",
    "timestamp": "21w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/536367317_1144053234441107_6717309308710629011_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=109&_nc_ht=scontent-man2-1.xx&oe=69923B49",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/536379380_1144053407774423_5565147683101741135_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=110&_nc_ht=scontent-man2-1.xx&oe=69923BC7"
    ],
    "localFiles": [
      "fb-scraper/post-23-img-0.jpg",
      "fb-scraper/post-23-img-1.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid0v3Q9HnCnAX1TBbe3uKmScYaFtrK7PMQ9aozBKbcBJmrJG8CV9qrDrhqhXewUf5YRl",
    "postText": "【三人組答咗咩？未答咩？】此篇冇乜分析，但見昨日問完「審計署報告公唔公開？」今日有提，所以寫返個咪兜觀察當是update：1. 局長許正宇口中嘅「阿陳生」，在新聞處出transcript時，變返「物流服務署署長陳嘉信」。2. 陳嘉信承認，現行採購機制「未必有足夠能力完全堵塞存心詐騙的投標者獲取政府合約」。他解釋涉事的入標文件，有部分懷疑是以不正當手段獲取的真文件，也有部分可能是偽造，「令物流署同事在審查相關文件時，未能及時察覺可能有造假的成分。」3. 換言之，事件界定為有人存心呃政府，而且文件有啲真有啲假，好似「有心人裝無心人」，防不勝防咁——問題係政府制度，正正就係為了設防，執行嘅人唔可以「無心」嘛。今次投標呢間係新公司，有冇加緊審查呢？陳解釋，政府「採購服務」時，會做公司財務審查（為了確保中標公司有能力請人提供服務），但「採購貨品」，就冇，因為合約會列明「貨到才付款」，找數期30日，而且公司仲會先向政府交「合約總值2%」為按金，有咩事可以扣錢，所以財務審查要求同採購服務唔同。（我想起昨晚政府終止嘅其中一份「與鑫鼎鑫負責人有關聯的合約」，幫消防處輸入資料，正正係服務合約，當時有冇check嗰間公司？呢個要問返消防處）4. 而家出了事，邊個負責？點樣負責？陳嘉信：「我十分理解今次涉及詐騙案引起社會對政府採購方面的重大關注，以及影響到政府同事對飲用供應商提供的樽裝水產生安全疑慮，就此方面，我認為我們在程序上確有不足。就此，我代表物流署向大家致歉」、「在採購樽裝飲用水這問題上，主力是由物流署負責的，所以在這件事上，主體責任由物流署承擔，這點我們是責無旁貸的。」許正宇答：「現時審計署已經並啟動相關審查，若調查發現有人為因素或的確由疏忽引致，政府必定會根據公務員紀律機制或工作表現管理制度嚴肅處理。」換言之，審計署的審查有機會觸及個人角色。5. 拍板嘅係中央投標委員會，主席就係今日都有見記者嘅財庫局常秘黎志華，呢個委員會有冇監管督促之責？抑或物流署的建議，委員會100%照跟？如果係，點解要有委員會？如果確有督導之責，咁今次物流署負「主體責任」、委員會應負咩責任？黎志華嘅發言同答問，都冇觸及呢點。6. 物流署決定批標時，究竟考慮咩因素？比重係點？有冇「應考慮嘅因素冇考慮」、或者「唔應該考慮嘅因素又考慮咗」呢？黎志華答：「價錢和質素是並重的...是希望能確保以公平、公開和清晰的方法進行採購。」陳嘉信答，最重要是滿足水質要求，要符合香港法例、食安中心標準，並且要證明工廠有足夠生產能力。滿足了以上技術要求後，就會看價錢，「一般都是價低者得，以這次投標來說，現時中標的那幾間公司都是在其個別區域，即港島區、九龍區和新界區，是價格最低的投標者。」除了技術同錢，政府內部有冇曾出現過正式/非正式指導原則，例如話想採購時引入多啲產地、品牌、想避免寡頭壟斷等等，喺呢啲考慮下影響了判斷？咪兜冇觸及呢點。7. 咁今次投標供應政府飲用水，要交咩文件呢？陳嘉信話：-要有合格的商業登記及公司註冊證明；-向該公司供貨的水廠執照文件；-由獨立實驗室所作的測試，證明水質合乎香港標準；-若有ISO認證也需提交；-若認證文件是副本，也需找公證行去證明副本是真實無誤（咁今次涉事公司提交嘅文件係咪交副本？有冇經公證行？邊間公證行？）-如果與另一間飲用水製造商合作，也會要求這些公司提交意向書，證明若中標，該廠有能力供貨8. 審計署報告會唔會公開？財庫局嗰個專責小組成3個月先交報告太耐，會唔會早啲？許正宇答「從公眾利益角度，我們一定會開誠布公的，但當然這個個案本身已有執法部門介入，在不影響的情況下，我們會公布相關的報告內容的。」佢又話，唔會等到檢討在三個月後完結時，才公布報告，政府在中期也會有公布及有行動，有英文Q追問「中期」何解，許冇答實時間，重申\"earlier than the three months that we said earlier”。9. 也有記者直接問到「物流署有沒有人私相授受？廉政公署會不會邀請你們一起接受調查？」是冇答的。以「瀨咗嘢嘅官員出來見記者」計，陳嘉信嘅身體語言、眼神、態度，算是合格，起碼冇擔天望地、冇一答完就彈開九丈遠、有啲問題亦答得仔細，佢緊守「對方存心詐騙，我地制度有不足，防唔到」呢條line，亦是目前政府的立場。然而，敗筆在於太遲，同埋嗰句「我代表物流署向大家致歉」恐怕會為他帶來負評。普羅市民聽落，一署之長，署有錯，署長自然都應該孭飛，但似乎公務員對個人道歉好避忌。十年前鉛水風波，查完一大輪出報告，兩位部門首長回應，應耀康：「我作為房屋署署長，代表房屋署的同事向公眾及我們的居民致歉」，林天星：「我作為部門首長謹代表水務署表示衷心的歉意。」這似乎是公務員道歉的指定句式。如果改成「我哋部門致歉，我作為部門首長，也致歉」究竟會帶來甚麼嚴重implications？或者有些事，沒做過官，就唔明。#",
    "reactions": "Like: 877 people",
    "scrapedAt": "2026-02-11T09:55:06.736Z",
    "timestamp": "24w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "112 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/535935793_1141279674718463_4689275677034596776_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=104&_nc_ht=scontent-man2-1.xx&oe=699221A0"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid06PHuwVW4yHg3khea8CSdKQZkD6Fg66vFMgBSxNtqQaBz2fpuoGKdnSUNEUmjXjBcl",
    "postText": "(3:22pm補充：警方記者會，有update:\n拉了一對夫妻，男入標，女有份簽文件；\n通緝緊一個內地男子；\n追查物流鏈，啲水來自東莞樟木頭，已運咗3萬支俾政府，7月8月都驗過，水質安全；\n搵到啲單，找數期30日，所以相信係未俾錢㗎！但仲要同物流署確認）\n-----以下是原po--------\n疑問一：\n政府發布這張「緊急會議」相片時，圖片說明是許正宇局長「與相關人員討論近日有關政府採購樽裝飲用水的事件」，但被責成「承擔主體責任」的物流署，其署長陳嘉信卻不在相中，是坐得太後？還是冇開會？無論點樣，「相關人員」之中最相關嗰個係佢，去咗邊？係咪至少應該做個standup解釋下？（相中許正宇的左手邊，講緊嘢嗰位，是財庫局常秘黎志華，亦即負責今次批標的「中央投標委員會」主席）\n疑問二：\n許局長宣布採取三項行動，第一項是「主動邀請審計署就今次採購樽裝飲用水的招標過程進行審查」。審計署凌晨00:53發稿稱，在審核帳目的過程中，如發現有不足之處或違規情況，會如實報告，「包括以管理建議書(management letter)形式，提出可改善之處及建議交予相關決策局／部門以作跟進。」封letter會唔會公開㗎呢？呢個同大眾印象中嘅衡工量值審計報告唔係同一回事，咁會唔會用返衡工量值方式調查及公布呢？審計署回應話「不可向外披露是否正在考慮調查或正在調查任何事項」，呢個都唔啱logic，呢單嘢已公開咗，係有部門邀請你查，問題係用咩方式查啫。\n疑問三：\n涉事合約期36個月，涉款$52,940,000，so far政府是否已開始支付、又支付了多少？（相關新聞太多，如已有報過，請留言補充。我一直好想知呢個資料，即係納稅人已為呢筆「混帳」「付帳」了幾多？將同嬲嬲程度成正比）\n#",
    "reactions": "Like: 1.1K people",
    "scrapedAt": "2026-02-11T09:55:06.796Z",
    "timestamp": "25w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "72 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/524176044_1124217119758052_7880175162060445776_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=108&_nc_ht=scontent-man2-1.xx&oe=69920A1A",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/523937691_1124217206424710_1364291410608676388_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=100&_nc_ht=scontent-man2-1.xx&oe=69921F20",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/524329534_1124217246424706_1439878540452087581_n.jpg?stp=cp6_dst-jpg_s1080x2048_tt6&_nc_cat=109&_nc_ht=scontent-man2-1.xx&oe=69922DCF",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/524152080_1124217309758033_7736396010837423010_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=109&_nc_ht=scontent-man2-1.xx&oe=69923FAB"
    ],
    "localFiles": [
      "fb-scraper/post-25-img-0.jpg",
      "fb-scraper/post-25-img-1.jpg",
      "fb-scraper/post-25-img-2.jpg",
      "fb-scraper/post-25-img-3.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid033WxoZ9btMojiC6qa3nxrFKAQziaYVm3t8GYLfeYX8dEGXSGmUeS3vgoigGJCSqYxl",
    "postText": "【無事不delay？】\n我在日曆裡一早mark了7月28日是「垃圾徵費匯報」的日子——應該早在6月中mark了，當日有段新聞，引述局長實牙實齒話「對於會否再推行垃圾徵費計劃，謝展寰說...7月28日會向立法會匯報」。\n因此這幾天我都mon住7月28日立法會的環境事務委員會agenda（圖4)，等了又等，都冇呢個item。謝局長是會去開會的，但他出席的議程是「規劃新發展區的通用綠色框架」，跟垃圾徵費無關；另一個議程叫「香港氣候行動藍圖2050的建築物節能措施」，副局長出席，亦都同垃圾徵費無關。唔通局長想喺「其他事項」舉手講？得5分鐘，冇可能。於是我開始追溯返「說好的7月28日」究竟仲存在嗎？\n4月9日，Now新聞台報道「垃圾徵費會否重推・謝展寰：七月向立法會報告」(圖1)，那天謝展寰出席立法會特別財委會，被議員問及垃圾徵費，他答「我們在這方面仍在做評核，我們會在今年年中、約七月回環境事務委員會作報告。」\n6月14日，港台報道(圖2)「對於會否再推行垃圾徵費計劃，謝展寰說當局正在檢視，需要考慮整體社會氣氛及市民接受程度，7月28日會向立法會匯報。」(that’s why 我mark了日曆)這日子也廣為傳媒報道。\n7月8日，港台專訪謝展寰(圖3)，他透露「政府收集過民意，初步較多市民不希望現階段推行垃圾徵費，但由於屬重大議題，政府希望聽取更多意見，再到立法會交代未來路向。」聽埋佢個soundbite，exact wording是：\n「垃圾收費呢個咁嘅工具呢，係其中一個減廢工具啦，當然佢都有佢嘅價值嘅，唔係都唔會有咁多國家做，咁所以呢我都係覺得，呢方面細心啲啦、謹慎啲去睇啦，是否我地係推定係唔推，所以我地都做咗一啲民意搜集嘅，初步嘅時候呢，都係比較多市民唔想呢個時間去推，但我地覺得係一個重要議題，所以我希望我可以再收集多啲意見啦，喺呢方面先至作一個決定，返去睇下點樣去報告。」\n當日我只睇了字面報道，由於仍是7月初，我並沒有為意「收集多啲意見」等於月尾匯報唔到；現在回頭看，局長當日可能想隱晦地表達出「原定7月28日匯報是否續推垃圾徵費，這日子要delay了！」\n只能說，涉及這位局長這項政策的deadlinessss，是miss多於meet的：\n-26/8/2021《2021年廢物處置（都市固體廢物收費）條例獲立法會通過，政府原擬2023年年底開始實施。（當時謝展寰是副局長)\n-14/7/2023 謝展寰(此時是局長了)表示，清潔行業反映年底有較多節慶，會產生大量垃圾，期間人手緊絀，因此決定再將實施時間延至2024年4月1日，並且表明「是一定不會延的」。\n-19/1/2024 政府宣布垃圾徵費延至2024年8月1日實施，4月只會在個別地點「先行先試」加強解說，又解釋「因應6至7月為學校考試，而8月則踏入暑假，是十分好的時機。」\n-27/5/2024 政府宣布「暫緩」垃圾徵費，沒有實施日期，承諾會在2025年年中向立法會環境事務委員會匯報和聽取意見。\n-然後？.....然後就駁返去文章開頭個timeline了：4月時話7月，6月時話7月28日，7月時就......就連日期都冇埋了。\n我唔明白，點解政府會容許同一件事拖拖拉拉咁耐；又，拖拉都算了，明明公開講哂月份日子地點，到想再delay時、點可以隱隱晦晦當冇咗件事？回看整個垃圾徵費政策，實施日期是一延、再延、三延，連個「我應承返嚟交代」的日子竟然都延。實在無話可說。\n當然，唔排除局長想俾個surprise大家，臨開會才加議程；亦可能雖然議程冇寫、佢都照講垃圾徵費。否則，好應該問一問局長：7月28日唔講，咁要延到幾時先講？「2025年年中」即係邊幾個月算「年中」？我當然希望喺佢口中問到個新日子，等我mark在日曆——即使，按往績，個日子都未必可靠。\n#",
    "reactions": "Like: 654 people",
    "scrapedAt": "2026-02-11T09:55:10.706Z",
    "timestamp": "28w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "114 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/523116702_1121676780012086_6703125575888353228_n.jpg?stp=dst-jpg_s1080x2048_tt6&_nc_cat=102&_nc_ht=scontent-man2-1.xx&oe=699218D2"
    ],
    "localFiles": [
      "fb-scraper/post-26-img-0.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid0mnqjqgxN3pmxBoDL8oSQESd3xFZhix8Cztc7z5DwAhv2J5qVcJt2CXLbYzCeVQybl",
    "postText": "【輕描淡寫的重要消息】\n近日報載兩則訊息，都頗為重要，但基於種種局限，沒能搶貼多少新聞版面，一則關於過去，一則關於將來。\n・舊事、新聞\n行政會議召集人葉劉淑儀出書，邀得前特首曾蔭權撰寫其中一篇，短短三頁，回顧幾段他與葉太共事的片段，花生裡有豐富新聞營養。\n曾蔭權先憶述最初認識葉劉淑儀，是1977年政府進行一項「涉及逾百名人員革職的大規模紀律處分行動」，年輕政務官Regina Lau負責擬備文件，「思路清晰、分析嚴謹、文筆流暢」，令他留下深刻印象。心水清的應該估到，這項「大革職」跟廉政公署有關。原來當年大批政府人員遭檢控，入罪的要炒、沒有入罪但過程中發現行為失當者也要炒，涉及大量工作，Regina擔此重任可見當年相當受器重。\n後來另一名政務主任比Regina更早署任首長級職位，Regina非常生氣，認為對方才智不及她，且過分阿諛奉承，她在電話中充滿怒氣向曾蔭權抗議，「凸顯她對公平極為執著，也顯示她對仕途滿有抱負，不斷推動她奮勇向前」。我錯重點地好想知道，是誰爬了Regina頭「署任在先」？這事反映出她對無料到又只識擦鞋嘅人嘅反感，如果這種特質延續到今天，我戥她難受的是：都唔知打俾邊個投訴好.....\n最有新聞價值的當然是葉太成了保安局局長後的事，曾蔭權憶述葉太的局長身分「或多或少給人高高在上的感覺，而她缺席由我主持的政務司司長會議，亦屢見不爽」（這句我總看錯成「她屢次缺席我心裡不爽」），形容葉太「表現冷傲，叫人無奈」。他又提到2001年葉太領導《基本法》23條立法，「當時她與北京的政策和法律專家緊密合作，並獨力完成差不多整份條例草案擬稿，最後幾乎是以既成事實的方式把條例草案提交行政會議。我曾以政務司司長身分提出數項修訂建議，卻沒有一項獲得接納」。\n這一段訊息量很大：\n-「獨力完成」.....咁當時律政司梁愛詩呢？\n-「北京的政策和法律專家」當時是以甚麼形式支援、協助、甚或是直接參與草擬草案的工作？\n-翻查資料23條草案應是2003年2月12日獲行政長官會同行政會議審議及通過，如果當日草案以「既定事實」的方式提交行政會議，當時審議是否屬「走過場」？已經「咩都唔改得」？\n-曾蔭權說，曾以CS身分提出數項修訂，無一獲接納，這些修訂內容是什麼？是草案提交行政會議後就提出？民意反彈時提出？跟零三七一後政府妥協「剝三隻大牙」有沒有關連？\n真想不到在廿多年後，連2024年版23條都立了，2003年23條還有新聞。嚴格來說這是首次有如此高級官員，描述當年草擬條文時香港官員跟北京的協作、首次提及草案提交EXCO時的狀態(既定事實)、首次披露連CS都改不了….性質上都算機密了，而這事又可算香港政局的轉捩點，多幾塊拼圖、對拼湊出全貌都有價值。\n這亦足見政治人物寫回憶錄是很值得鼓勵的事，今次只是葉劉文集裡曾蔭權的一篇文而已，信手拈來尚且既有花生又有新聞，如果曾生及其他前特首，都肯寫his/her side of story，將是研究香港史的珍貴材料了。\n也要俾個credit葉太，曾生文中寫的事未必盡是她想全世界都知道的，但她履行諾言沒有刪改（曾蔭權答應寫時，條件是不得刪改），全文載入自己的書裡。這種「過招」有種風度和格調在。\n・「一人・一票」？\n另一單來自周三明報李先知專欄，「政圈廣傳，現屆議會中會有大約三分之一議員『無得留低』，而議員能否連任，其中一個關鍵是要過特首一關，有議員甚至表示，各個政策局局長會就『對口議員』的表現撰寫報告，『個報告幾個星期前已交上去』，有關報告將影響議員連任。」\n幾個月前聽到這風聲時，來訊者笑言這就是特首的「一人一票」了，我是半信半疑的——在制度上立法會是監察行政機關的，若由「被監察者」去篩選「監察者」，俾著你，你篩走邊個？梗係平日批評最得力、監察得最辣嗰啲啦，如此豈非排拒了最有監察力者？但一切講求「行政主導」的當下，nothing is impossible？我當時的疑問是：\n-特首的involvement會發生在何時？在早段有關方面搜集各潛在參選人的風評時？而「特首的意見」作為其中一個重要意見？\n-還是在潛在參選人已取得足夠選委提名後？\n-若是後者，參選人可能都去報名了，在報名後才知道被「一人一票否決」了，那到時是如何操作？是在「資格審查」階段DQ？（咁會好大件事呀！）還是透過選舉工程的協調令該人無機會當選？\n當然我沒有答案，這種傳言總是神秘又隱晦，我只能靠估，估計若真有這一關，都會發生在較早的「制定出選or可當選名單」階段，然而這又反證了選舉的「安全系數」之高、可控性之高。最新說法原來連局長都能為各議員表現寫報告「交上去」，是我前此未聞的，「交上去」是交予特首？還是交向哪裡？也語焉不詳。\n李先知在文中引述了劉兆佳，「他亦聽聞過特首對議員連任有否決權這個說法，但對此表示懷疑，他相信特首或許會就議員的表現有意見，但中央有不同渠道了解議員的表現，不會只聽信特區政府官員的意見，因此，他相信特區政府對議員連任與否只有影響力，未至於有決定性」。若佳叔所言屬實，跟我的估計也差不多，只是，特首發揮的「影響力」會多大程度影響「有決定性」的人的選擇？這個在制度裡沒有成文的一關（如有的話），又會否使立法會坐滿「才智不及，且過分阿諛奉承」的人？輕描淡寫的一則gossip，內裡可能是選舉制度的又一次改變。\n2025年底的選舉，傳說中的「一人一票」會「foul人」嗎？foul走了誰？或者要等到李家超回憶錄才知道。\n#",
    "reactions": "Like: 1.6K people",
    "scrapedAt": "2026-02-11T09:55:10.717Z",
    "timestamp": "28w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/518350679_1113459580833806_3260675198895672091_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=104&_nc_ht=scontent-man2-1.xx&oe=69920C2D",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/517419035_1113459674167130_5175210166294645392_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=101&_nc_ht=scontent-man2-1.xx&oe=69922BFB",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/516995082_1113459720833792_2751786246217897681_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=106&_nc_ht=scontent-man2-1.xx&oe=69923DC6",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/517991356_1113459620833802_5637044952580440167_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=107&_nc_ht=scontent-man2-1.xx&oe=69922708",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/518780232_1113459644167133_6873863926438634256_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=105&_nc_ht=scontent-man2-1.xx&oe=69921E7F"
    ],
    "localFiles": [
      "fb-scraper/post-27-img-0.jpg",
      "fb-scraper/post-27-img-1.jpg",
      "fb-scraper/post-27-img-2.jpg",
      "fb-scraper/post-27-img-3.jpg",
      "fb-scraper/post-27-img-4.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid02N6KdpvbqzqLg8Ke68uJAn1WCoV64rYmrdLPV6DQfuvmMWejZhNemhrioeLpjABsnl",
    "postText": "秉承本page傳統，一年一度po荷花。",
    "reactions": "Like: 1K people",
    "scrapedAt": "2026-02-11T09:55:10.728Z",
    "timestamp": "30w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "125 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/518076191_1111972317649199_205236159473743203_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=108&_nc_ht=scontent-man2-1.xx&oe=69922389"
    ],
    "localFiles": [
      "fb-scraper/post-28-img-0.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid02X2Jf2wfoR31ExwqLnfAMgW94Ap6z9hr9kr5YfwiNNtdDZeXmVk9CB9J7ckL61nPal",
    "postText": "【艱難，還是容易？】\n在不少學校原定舉行結業禮或party的這天，天陰冇雨，執筆時仲有少少陽光，有朋友埋怨唔知點樣同仔女解釋是因為「天氣差」所以取消了綵排已久又滿心期待的重要occasion（對小朋友來說，真係大件事喎）？我想，這是很好的教育機會：人算不如天算、天算不如官算，政府每一個決策，足以影響萬民生活，正因如此，官員水準、施政質素、決策水平是如此重要。\n一日前超前部署，7月10日上午11:55已宣布翌日全港日校停課的政務司司長陳國基，24小時後在Facebook貼長文解畫——有解好過冇解，至少有個渠道讓市民消消氣(睇留言就知)，但細閱內文，有點擔心，消氣反變生氣。\n・時序\n看題目已經皺眉頭了，「艱難的決定」？Really？在公共決策裡，艱難，是在兩難之中，時間緊迫之際，平衡所有因素後，作出有可能不受歡迎但對大多數人較好的judgement call，並承受作為決策者的後果。而在這事情上，至少，是有時間的。\n綜合司長貼文及明報李先知欄目的「放風」：\n-天文台7月9日上報，預測7月11日或有「百年一遇」暴雨，極端情況下全日降雨量預計或超過390毫米，即香港有記錄以來第五大的降雨量，而最大的暴雨預計會在7月11日清晨影響香港；\n-天文台基於當時數據作出上述預測及「worst case估算」，同時亦解釋了暴雨預測比颱風預測困難得多，要兩小時前才能有較準確的預報；\n-司長領導的「應對極端天氣督導委員會」7月9日開會，會上已討論了7月11日全港日校例課及中一入學註冊日的決定，但當日冇公布住，到7月10日11:55分才公布；\n-「督導委員會」7月10日有沒有再開會評估？或在發出「翌日停課宣布」之前有沒有評估拍板？按目前公布資料，是unknown。\n如果7月10日有開會，這停課決定是「提早18小時」，若果在7月9日已拍板，那麼可說是提早30幾個鐘就決定停課了。\n・兩難？\n司長的貼文表示，7月9日會上「面對艱難的選擇」：究竟應按照慣常做法等待更準確的預報？還是根據當時預測(亦明知是變數很大的預測)作出「超前準備」？最後決定「哪怕『做多』，哪怕安全系數過大，哪怕天氣瞬息萬變而令預測有偏差，都認為應該『寧安全、莫後悔』」這番話似乎讓人覺得「咁又真係好兩難嘅」，問題是，真的只得兩條路嗎？\n-如果明知道，暴雨預測愈早愈唔準、愈遲愈準確，可不可以折衷？7月9日開始向公眾預告：根據數據預測7月11日有可能會好大雨，最惡劣估計是「黃大仙站浸哂」同級——但！但這只是worst case scenerio！機率係X%（如果有呢粒數的話)。政府在渠務、路政上，會提早做好部署，至於返工返學，變數太大，要觀察多一陣。\n-係，咁樣講，啲人就會話「講到咁恐怖，不如停工停課啦」，那就預咗了要說明：仲有兩日，而暴雨預測，咁早係唔夠準嘅，太早決定停課，到時「好天先嚟停課」就好尷尬同浪費。所以，大家請保持警戒，做定準備，同時請放心，政府一定！一定！一定會有足夠時間通知。\n-為了真係令市民唔好7月11號早上好㥬惶唔知出唔出門口好，政府make呢個judgement call嘅時間可以是7月10日夜晚10點，又或者，維持平日清晨5、6點公布但預早提大家等埋先唔好出門口住。由於早兩日打了底，我相信市民會好有「危機感」。就算唔好彩最終都係「停課先嚟好天」，大眾一齊walk through嗰兩日的變化，會比較甘心「天有不測風雲」。\n-嘩，咁咪要成晚mon住最新發展、兼要解好多次、兼都唔擔保冇人鬧㗎喎——咁，「艱難的決定」係咁㗎啦。\n-如果話：「唔想煩呀，不如撇脫啲，一早講停課啦（但唔停工），社會成本有限，兼且都放暑假啦，返去都係玩啫！」咁，請承認這不是艱難的決定、而是容易的決定——明知有重大變數，但based on一個worst case scenerio，將安全/防範set到100，將「可做多程度」set到最盡，然後提早18個鐘甚至30幾個鐘前決定全部學生停課。這叫難？定易？\n・「決定是我做的」\n走筆至此，得知陳國基出post後text了議員，說「不想他們(市民)怪責天文台和教育局，決定是我做的！」如果這是他的post的第一句，相信市民條氣會順啲，因為他原文第一句是「我在7月9日收到天文台匯報.....」，有點「呢單嘢係佢warn我」的意味。\n「超前部署」本身是施政的進步，2018年山竹之後，政府汲取經驗，2023年9月超強颱風蘇拉逼近香港，由陳國基領導督導委員會，提早開記者會部署，未掛八號風球已宣布翌日停課，結果安然渡過，大家都讚賞比山竹時好。（但，幾天之後，發生了「百年or五百年一遇大暴雨」，又應變得好差，陳國基要事後補鑊，那是後話了）\n然而超前部署，不等於每一次都「照辦煮碗」成套package照用，颱風與暴雨可預測性不同，便是很重要的考慮因素；部署也不一定等於宣布「停乜停物」，提早alert市民、提高大家少少危機感，同時先做一些不涉社會成本的準備（通渠、叠沙包等等）也是部署。政府計算社會成本時，也要貼地一些，例如，時近暑假不代表學生/家長唔重視，原來好多人最重視呢日，呢點CS唔知，教育局都應該提下(如果佢地aware的話）。\n以上通篇都是事後孔明，但事後孔明也有積極意義，起碼「想像」過孔明，下次變得聰明啲。希望司長喺寫千字文、同text議員的同時，思考一下嚟緊若再打風大雨，政府「超前部署」點樣可以細心啲。「應對極端天氣督導委員會」，如果要縮成簡稱，有文采啲可以叫「應天委」——取應天從民之意，應合天意，順從民心；但今日如要簡稱，大家只會想起「極端委」——可能連個天都唔鍾意咁極端。\n#\n圖：截自政府新聞處7月9日新聞公報，今次很好，開會有出新聞稿。",
    "reactions": "Like: 1.1K people",
    "scrapedAt": "2026-02-11T09:55:18.736Z",
    "timestamp": "30w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/505374926_1086029673576797_8448821443960319393_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=109&_nc_ht=scontent-man2-1.xx&oe=699220B9",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/505154328_1086029753576789_6349310671007973487_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=108&_nc_ht=scontent-man2-1.xx&oe=6992309A"
    ],
    "localFiles": [
      "fb-scraper/post-29-img-0.jpg",
      "fb-scraper/post-29-img-1.jpg"
    ],
    "permalink": "",
    "postText": "【難以理解】早幾日才寫過新聞處出稿準則好難捉摸，想不到這麼快又有一例。特首李家超星期五晚21:28在facebook出帖，交代他下午(冇講時間)召開了高層督導會議，作出四點指示和十項工作要求。這是皇后山邨食水有瀝青黑點事件的重大進展，升級至由特區政府最高層介入。由於Facebook行文相當正式，我以為基本上就是新聞公報的初稿，但原來昨晚新聞處是沒有這份新聞稿的。時間差不多的新聞公報，有21:50 Haribo糖果檢測不出大麻；22:40跑馬地金山花園泳池懷疑有救生員使用虛假救生員證件。到今朝，截至這刻，都未有。相信到發展局局長𡩋漢豪實地調查完、或者財政司副司長黃偉綸今日作出指示後，總會出返稿吧；但明明2025年6月6日是實實在在由特首開了個會，坐齊哂司局長（連律政司副司長都在席），傾一件正經事，作出很具體的四點指示十項工作，肯定比Haribo糖重要，值得單獨成為一份新聞公報。你問：喺facebook出文，記者睇到，都會廣傳啦，你自己昨晚都寫咗啦，有咩分別呢？還是有的，社交媒體的帖文很易被剷走，或隨著某特定facebook account失效而消失，新聞公報才是永久紀錄。又，容我不厭其煩再三撇開一筆：上任申訴專員2023年曾指出「公署近年接獲的投訴顯示，政府原先在網站或社交媒體發放的資訊可能隨時間或因特定考量而被修訂或刪除，但市民仍會對該些他們在不同時段曾接收的政府資訊表達關注或不滿」，因此決定審研政府網站及社交媒體帳戶的檔案管理。這項主動調查，至今未有下文。#截圖：特首李家超fb、6/6/2025政府新聞公報---------------------------晚間再update政府6月7日晚上20:57發了新聞稿（連結在留言），「高度關注皇后山邨及山麗苑食水事件，相關政策局及部門在財政司副司長黃偉綸監督下已從速工作，跟進行政長官昨日（六月六日）召開高層督導會議後提出的四項指示，以落實十項具體工作。」總算交代了李家超早一天召開督導會議的事。而較早前19:11亦發了發展局局長𡩋漢豪實地視察上游喉管後的問答紀錄（連結在留言），有提及「昨天行政長官提出要求我們做的十項工作」。#",
    "reactions": "Like: 668 people",
    "scrapedAt": "2026-02-11T09:55:18.747Z",
    "timestamp": "",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "12 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/513852750_1104851968361234_5316367729040011363_n.jpg?stp=cp6_dst-jpg_p720x720_tt6&_nc_cat=100&_nc_ht=scontent-man2-1.xx&oe=69923F06",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/514509050_1104852308361200_8506969392545772113_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=101&_nc_ht=scontent-man2-1.xx&oe=6992114E",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/514351686_1104868051692959_8797001658782143496_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=103&_nc_ht=scontent-man2-1.xx&oe=699214D7",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/514504274_1104868098359621_9081764406467555008_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=110&_nc_ht=scontent-man2-1.xx&oe=69922CED"
    ],
    "localFiles": [
      "fb-scraper/post-30-img-0.jpg",
      "fb-scraper/post-30-img-1.jpg",
      "fb-scraper/post-30-img-2.jpg",
      "fb-scraper/post-30-img-3.jpg"
    ],
    "permalink": "",
    "postText": "【一項消失了的主動調查】\n申訴專員公署2024/25年報，今日提交立法會。初步翻了一翻：\n- 沒有交代網頁更新、移除舊報告及把「公開資料守則個案」整欄刪去的事；\n-「公開資料守則」章節，整章刪去（目錄比較如圖）；\n-「投訴」改稱「申訴」，英譯維持是\"complaints\"；\n-「調解」的比重增加，成功調解個案由23/24年187宗，上升到24/25年度，555宗。\n-完成的主動調查，23/24有10宗，24/25年度8宗。\n-以全面調查方式結案的個案，23/24年95宗，24/25年40宗。\n-23/24年涉及公開資料的投訴個案79宗，24/25年由於整個chapter刪去，冇數字。\n-上一任申訴專員2023年10月公布，會主動調查的「政府網站及社交媒體帳戶的檔案管理」，現在已不在「公署正在進行的主動調查行動」列表裡（如圖）。是不是今屆專員已放棄此項調查？還是已完成但不作公布？原因為何？在官方網頁和社交媒體常常被詬病有資料「消失」的今天，放棄此項調查、或查完唔公布結果，合適嗎？\n申訴專員陳積志，7月8日會到立法會出席會議，希望這幾個月關於申訴專員公署工作的種種疑問，會獲得解答。\n#",
    "reactions": "Like: 464 people",
    "scrapedAt": "2026-02-11T09:55:20.701Z",
    "timestamp": "",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "102 comments",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/512705436_1101765098669921_5138074256846444919_n.jpg?stp=cp6_dst-jpg_p960x960_tt6&_nc_cat=108&_nc_ht=scontent-man2-1.xx&oe=69922A6C",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/513959271_1101765155336582_643669585079866954_n.jpg?stp=cp6_dst-jpg_p640x640_tt6&_nc_cat=102&_nc_ht=scontent-man2-1.xx&oe=6992130D",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/510345199_1101765235336574_5603220568487925422_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=110&_nc_ht=scontent-man2-1.xx&oe=69922861"
    ],
    "localFiles": [
      "fb-scraper/post-31-img-0.jpg",
      "fb-scraper/post-31-img-1.jpg",
      "fb-scraper/post-31-img-2.jpg"
    ],
    "permalink": "https://www.facebook.com/lammiuyan/posts/pfbid0iadxA98dBQCqQdxC1VhJTrAmtcVNUo5vXvX6KHaCuJK9q9667JtQgGdxozdqaPKpl",
    "postText": "朋友問「唔見政府出蔡瀾悼詞嘅，記得霑叔、金庸、倪匡都有喎。」也是有點好奇，蔡瀾的會由誰出？怎樣寫？(如有的話)\n想來，「四大才子」獨當一面的範疇，有文學、新聞、音樂、廣告、電影、飲食，乃至政治、生活態度，塑造了香港的人文面貌，豐富了香港的文化底蘊，各自都是香港軟實力的代表人物。香港自由奔放的時代有過他們，他們澎湃的創作力也因著香港得以發揮。不捨蔡瀾，其實不止哀悼其人，也是難捨那點風騷盛世的餘韻。\n這點難捨，政府的確好難寫。\n#\n--------------\n何志平慰問黃霑先生家人（只發中文稿）\n＊＊＊＊＊＊＊＊＊＊＊\n 　民政事務局局長何志平今早（十一月二十四日）對黃霑先生的逝世表示哀悼，並向黃先生的家人致以深切的慰問。\n　　「黃先生畢生致力推動音樂文化，有極大的貢獻，他積極進取的精神，值得香港人學習。他的離開，是我們一大損失，市民將永遠懷念著他，及他寫下的香江名句。」\n完\n二○○四年十一月二十四日（星期三）\n--------\n行政長官哀悼查良鏞教授逝世\n＊＊＊＊＊＊＊＊＊＊＊＊＊＊\n　　行政長官林鄭月娥今日（十月三十日）對著名作家、資深報人查良鏞教授辭世表示深切哀悼。\n　　林鄭月娥說：「查教授學識淵博，是著名武俠小說作家，其作品承襲中國古典文學傳統，糅合歷史與文化，膾炙人口，深受世界各地華人喜愛，其著作更多次被改編為電視劇、電影等，對傳承中華文化有莫大貢獻。」\n　　「查教授亦為報業泰斗，從事新聞工作數十年，早年創辦《明報》，亦撰寫社評，為社會建言，深得業界敬重。」\n　　「查教授曾擔任多項公職，包括香港特別行政區基本法起草委員會委員、政治體制小組港方負責人，以及基本法諮詢委員會執行委員會委員等。他二○○○年獲頒大紫荊勳章，以表彰他在中國文學和新聞工作方面的成就超卓，以及在公共服務方面的貢獻。」\n　　「我對查教授的辭世深感哀痛，謹代表香港特別行政區政府，向他的家人致以深切慰問。」 \n2018年10月30日（星期二）\n香港時間21時41分\n文化體育及旅遊局對倪匡逝世表示惋惜\n＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊\n　　文化體育及旅遊局對知名作家倪匡逝世的消息深表惋惜，並向他的家人致以深切慰問。\n　　倪匡的小說受到廣大香港讀者歡迎，亦多次被改編為影視作品。他雖然離開了，但相信喜歡他作品的人仍會懷念他。 \n2022年7月4日（星期一）\n香港時間8時35分",
    "reactions": "Like: 1.4K people",
    "scrapedAt": "2026-02-11T09:55:20.715Z",
    "timestamp": "32w",
    "videos": []
  },
  {
    "author": "林妙茵Miu",
    "comments": "",
    "images": [
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/512742981_1098009882378776_321520938365644012_n.jpg?stp=dst-jpg_p960x960_tt6&_nc_cat=109&_nc_ht=scontent-man2-1.xx&oe=69921B03",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/513083477_1098009905712107_3813019855259803221_n.jpg?stp=dst-jpg_p720x720_tt6&_nc_cat=100&_nc_ht=scontent-man2-1.xx&oe=699217A1",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/510965406_1098008362378928_3985071697169466723_n.jpg?stp=dst-jpg_p552x414_tt6&_nc_cat=102&_nc_ht=scontent-man2-1.xx&oe=69923815",
      "https://scontent-man2-1.xx.fbcdn.net/v/t39.30808-6/510005738_1098008429045588_3922669848867211369_n.jpg?stp=cp6_dst-jpg_tt6&_nc_cat=108&_nc_ht=scontent-man2-1.xx&oe=69922A12"
    ],
    "localFiles": [
      "fb-scraper/post-32-img-0.jpg",
      "fb-scraper/post-32-img-1.jpg",
      "fb-scraper/post-32-img-2.jpg",
      "fb-scraper/post-32-img-3.jpg"
    ],
    "permalink": "",
    "postText": "【佳叔的定義 與 阿叔的方案】這幾天「翻hit」全國港澳研究會顧問劉兆佳一段兩個月前的言論：「“軟對抗”分子一般通過暗示、誘導、誤導、含沙射影、諷刺、醜化、潛移默化、隱喻、造謠、指桑罵槐、發布虛假資訊、明褒暗貶、誤傳信息、有選擇性發布信息、對事物作出別有用心的解讀、散播陰謀論等方法，影響或改變人們對事物的認知和理解乃至在社會上製造不安、混亂與恐慌，從而達到各種政治目標...」每有朋友傳來，我都覆「舊㗎、四月㗎」(新聞職業病，總是貪新嫌舊)，但這「翻hit」不是無緣無故，因為過去一星期，日日都見官員講軟對抗。以Wise Search搜尋，9/6至15/6，香港報章有24篇文章提到軟對抗；16/6至22/6，倍增至54篇，這7天見報的官員訪問，包括教育局局長蔡若蓮、勞工及福利局局長孫玉菡、運輸及物流局局長陳美寶、民政及青年事務局局長麥美娟、公務員事務局局長楊何蓓茵、文化體育及旅遊局局長羅淑佩、醫務衛生局局長盧寵茂環境及生態局局長謝展寰、發展局局長甯漢豪，整理表列如圖。點解突然一齊講？這星期正值港澳辦主任夏寶龍考察香港，可能政府想夏主任每朝揭開報紙就睇到特區每個局都努力維護國安；又或者剛好是「政府上任三周年」，本來已排好隊做專訪，而記者又問起「軟對抗」，唔通答「冇呀冇呀，我個局冇嘢關軟對抗事」咩。無論如何，客觀效果突然幾天鋪天蓋地「軟對抗」洗板。在傳媒、創作、文藝界這些圈子當然熱議：如果犯法是紅線，則「軟對抗」是「未算犯法但又唔係清白」嘅「粉紅狀態」？涉及範圍廣闊（例如羅淑佩指表演內容、歌曲歌詞、故事情節都是軟對抗形式）；牽連的後果具體(以文體旅局而言，包括審批資助、場地、展覽內容及圖書館藏等；以環境及生態局而言，是環保基金）。而究竟「中唔中」又似乎繫於「心照」和把關者研判：官僚體系當然不想孭鑊、寧緊莫鬆，是以有機會層層加碼；而創作者為免被誤讀誤判，就步步為營、如履薄冰，甚至生怕得罪誰索性避開某些題材。這概念在法律上沒有明文定義，大家一係「靠想像」、一係就想「訴諸權威」，而佳叔那「16種軟對抗」就是最似「定義」的書寫了。踏出呢啲圈子，一般市民關唔關心官員講軟對抗？我想大概會被歸類為「唔想理嗰啲嘢」、「是但啦，啲官想點搞就點搞啦」。如果官府上星期是有意識set「軟對抗」這agenda，這其實跟普羅大眾的agenda截然不同，折射出「官感」與「觀感」的落差。我間唔中會偷聽茶餐廳啲叔叔嬸嬸吹水，早大半年，仍是互相推介深圳邊個商場新開、邊間飲茶最抵；最近一次我竟然聽到有個阿叔率先講「其實點解啲『B車』(過境口岸接駁路線)仲有兩蚊搭車？」佢覺得好唔合理、覺得咁樣啲人梗係北上消費啦，而且唔只長假期，短假期甚至平日都多咗人北上，然後有人搭嘴「可以保留兩蚊，但每次離境收十蚊，咁政府都收返多少嘛」，繼而一人一句，討論邊個「方案」之下北上飲茶仍有著數、邊個「方案」真係會影響北上次數，仲評估埋「政治implications」：「如果少咗人上去呀，深圳一定唔肯過你！分分鐘會篤阿超哥背脊呀！」好貼地、好生猛、好香港。而且，好理智。大家諗下，佢哋講嘅「方案」係影響自己荷包㗎喎。我估計佢哋都有感於香港吉鋪處處、呢間執完笠輪到嗰間又執，切實地替市道著緊，又混雜少少對財赤嘅憂慮，才有感而發「吹水獻計」——即使，此計會令佢地支出多咗。那天之後當我下筆寫到普羅大眾時都不想想像得太民粹，宏觀視角在市井呢。是以，當連小市民都有這種迫切感時，官員仲排隊講軟對抗，未免太過平行時空。觀乎今日財政司司長陳茂波的專訪見報，卻沒有提軟對抗了，而是講經濟、講市道、講「Espresso溝橙汁」，究竟政府打算日日提住軟對抗，還是好像set alarm般周期性來一趟密集「國安周、軟對抗周」？可以觀察接下來見報的官員專訪。（不過觀察到pattern都冇乜用，as long as想像空間無限闊，都是一樣）今早閱報還留意到星島那個「抽獎問卷調查」出爐，這個以獎品作招徠、要填電郵填電話的網上調查，跟學術民調機構講求抽樣方法、代表性加權、計算誤差等等當然很大差別，然而「以結果為目標」，這調查造就了報紙頭版：「政策奏效//兩大指標成績勝去年//66%市民滿意政府表現//特首滿意度達69%」相信足以令政府好滿意。我錯重點睇埋細數，「勝去年」的意思，是「星島去年6月曾進行同一調查，受訪市民對政府及特首滿意度分別為65.9%及68%，換言之，今年兩大指標更勝去年」，原來「特首滿意度」升1個百分點，而「政府滿意度」贏去年0.1個百分點。問題係今年啲數，全部都round up哂去個位數(見圖），以「小數點後」判斷「勝去年」是否合適？寫到呢度，有點慶幸佳叔個定義冇「吹毛求疵」，否則，我怕好易誤中。#",
    "reactions": "Like: 436 people",
    "scrapedAt": "2026-02-11T09:55:20.730Z",
    "timestamp": "",
    "videos": []
  }
]